{"0": "Ā", "1": "ā", "2": "Ă", "3": "ă", "4": "Ą", "5": "ą", "6": "Ć", "7": "ć", "8": "Ĉ", "9": "ĉ", "10": "Ċ", "11": "ċ", "12": "Č", "13": "č", "14": "Ď", "15": "ď", "16": "Đ", "17": "đ", "18": "Ē", "19": "ē", "20": "Ĕ", "21": "ĕ", "22": "Ė", "23": "ė", "24": "Ę", "25": "ę", "26": "Ě", "27": "ě", "28": "Ĝ", "29": "ĝ", "30": "Ğ", "31": "ğ", "32": "Ġ", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "ġ", "128": "Ģ", "129": "ģ", "130": "Ĥ", "131": "ĥ", "132": "Ħ", "133": "ħ", "134": "Ĩ", "135": "ĩ", "136": "Ī", "137": "ī", "138": "Ĭ", "139": "ĭ", "140": "Į", "141": "į", "142": "İ", "143": "ı", "144": "Ĳ", "145": "ĳ", "146": "Ĵ", "147": "ĵ", "148": "Ķ", "149": "ķ", "150": "ĸ", "151": "Ĺ", "152": "ĺ", "153": "Ļ", "154": "ļ", "155": "Ľ", "156": "ľ", "157": "Ŀ", "158": "ŀ", "159": "Ł", "160": "ł", "161": "¡", "162": "¢", "163": "£", "164": "¤", "165": "¥", "166": "¦", "167": "§", "168": "¨", "169": "©", "170": "ª", "171": "«", "172": "¬", "173": "Ń", "174": "®", "175": "¯", "176": "°", "177": "±", "178": "²", "179": "³", "180": "´", "181": "µ", "182": "¶", "183": "·", "184": "¸", "185": "¹", "186": "º", "187": "»", "188": "¼", "189": "½", "190": "¾", "191": "¿", "192": "À", "193": "Á", "194": "Â", "195": "Ã", "196": "Ä", "197": "Å", "198": "Æ", "199": "Ç", "200": "È", "201": "É", "202": "Ê", "203": "Ë", "204": "Ì", "205": "Í", "206": "Î", "207": "Ï", "208": "Ð", "209": "Ñ", "210": "Ò", "211": "Ó", "212": "Ô", "213": "Õ", "214": "Ö", "215": "×", "216": "Ø", "217": "Ù", "218": "Ú", "219": "Û", "220": "Ü", "221": "Ý", "222": "Þ", "223": "ß", "224": "à", "225": "á", "226": "â", "227": "ã", "228": "ä", "229": "å", "230": "æ", "231": "ç", "232": "è", "233": "é", "234": "ê", "235": "ë", "236": "ì", "237": "í", "238": "î", "239": "ï", "240": "ð", "241": "ñ", "242": "ò", "243": "ó", "244": "ô", "245": "õ", "246": "ö", "247": "÷", "248": "ø", "249": "ù", "250": "ú", "251": "û", "252": "ü", "253": "ý", "254": "þ", "255": "ÿ", "256": "Ġt", "257": "Ġa", "258": "he", "259": "in", "260": "re", "261": "Ġthe", "262": "on", "263": "er", "264": "Ġs", "265": "Ġw", "266": "at", "267": "Ġo", "268": "en", "269": "Ġc", "270": "it", "271": "is", "272": "an", "273": "or", "274": "Ġb", "275": "es", "276": "ed", "277": "Ġf", "278": "ing", "279": "Ġp", "280": "ou", "281": "Ġan", "282": "al", "283": "Ġto", "284": "ar", "285": "Ġm", "286": "Ġin", "287": "Ġof", "288": "Ġh", "289": "Ġd", "290": "âĢ", "291": "as", "292": "ic", "293": "Ġand", "294": "Ġth", "295": "le", "296": "om", "297": "ion", "298": "ll", "299": "ent", "300": "Ġn", "301": "Ġl", "302": "Ġre", "303": "st", "304": "ve", "305": "Ġe", "306": "ly", "307": "ro", "308": "Ġbe", "309": "Ġg", "310": "id", "311": "ut", "312": "ac", "313": "ot", "314": "ĠT", "315": "ĠI", "316": "Ġthat", "317": "Ġon", "318": "ay", "319": "ĠS", "320": "Ġis", "321": "et", "322": "im", "323": "am", "324": "ad", "325": "ow", "326": "se", "327": "ig", "328": "Ġfor", "329": "âĢĻ", "330": "ĠA", "331": "ver", "332": "ur", "333": "ct", "334": "ld", "335": "ĠC", "336": "Ġu", "337": "Ġst", "338": "Ġy", "339": "Ġit", "340": "Ġhe", "341": "ir", "342": "ation", "343": "ith", "344": "Ġwh", "345": "ĠM", "346": "ce", "347": "ter", "348": "ol", "349": "Ġwe", "350": "il", "351": "Ġwith", "352": "Ġas", "353": "ĠB", "354": "ch", "355": "ill", "356": "nd", "357": "ĠP", "358": "Ġwas", "359": "ers", "360": "Ġyou", "361": "ke", "362": "ĠâĢ", "363": "Ġcon", "364": "Ġde", "365": "Ġr", "366": "her", "367": "if", "368": "ate", "369": "ag", "370": "Ġat", "371": "Ġha", "372": "ĠW", "373": "Ġse", "374": "ĠH", "375": "ore", "376": "Ġpro", "377": "ul", "378": "pp", "379": "ment", "380": "ri", "381": "Ġare", "382": "ĠD", "383": "Ġ1", "384": "us", "385": "est", "386": "ist", "387": "Ġcom", "388": "and", "389": "ĠR", "390": "op", "391": "ain", "392": "ĠThe", "393": "Ġ2", "394": "igh", "395": "rom", "396": "Ġ(", "397": "ort", "398": "od", "399": "Ġne", "400": "ĠF", "401": "um", "402": "un", "403": "Ġex", "404": "res", "405": "ab", "406": "âĢĿ", "407": "Ġnot", "408": "ĠN", "409": "Ġv", "410": "ess", "411": "Ġhave", "412": "ity", "413": "em", "414": "ould", "415": "Ġor", "416": "th", "417": "Ġby", "418": "os", "419": "ant", "420": "ĠG", "421": "ive", "422": "Ġfrom", "423": "Ġal", "424": "el", "425": "'s", "426": "oc", "427": "art", "428": "Ġsu", "429": "ĠL", "430": "Ġsh", "431": "Ġthis", "432": "nt", "433": "qu", "434": "ight", "435": "pe", "436": "ust", "437": "Ġle", "438": "ies", "439": "ĠE", "440": "end", "441": "Ġch", "442": "Ġsa", "443": "out", "444": "Ġab", "445": "The", "446": "all", "447": "ie", "448": "ack", "449": "red", "450": "00", "451": "ĠâĢľ", "452": "Ġhas", "453": "ally", "454": "ĠJ", "455": "Ġpl", "456": "Ġgo", "457": "ard", "458": "iv", "459": "Ġhis", "460": "ome", "461": "ap", "462": "ost", "463": "gh", "464": "ear", "465": "ĠO", "466": "Ġtr", "467": "our", "468": "ast", "469": "Ġj", "470": "ak", "471": "ud", "472": "Ġdo", "473": "Ġthey", "474": "Ġbut", "475": "Ġwor", "476": "rou", "477": "Ġcan", "478": "ge", "479": "Ġwill", "480": "Ġsaid", "481": "Ġwhe", "482": "ĠU", "483": "Ġk", "484": "ich", "485": "Ġall", "486": "ok", "487": "Ġ\"", "488": "ide", "489": "Ġwho", "490": "Ġint", "491": "ame", "492": "ans", "493": "ther", "494": "ial", "495": "Ġout", "496": "ff", "497": "Ġtheir", "498": "ong", "499": "ect", "500": "pl", "501": "ice", "502": "ure", "503": "pt", "504": "one", "505": "Ġmore", "506": "age", "507": "ions", "508": "act", "509": "ike", "510": "Ġme", "511": "Ġup", "512": "ous", "513": "ine", "514": "Ġad", "515": "Ġabout", "516": "ated", "517": "ra", "518": "ber", "519": "Ġone", "520": "Ġwere", "521": "Ġso", "522": "Ġus", "523": "ime", "524": "og", "525": "ĠK", "526": "ep", "527": "ia", "528": "Ġhad", "529": "are", "530": "ub", "531": "cc", "532": "Ġwould", "533": "Ġcl", "534": "Ġ20", "535": "Ġim", "536": "Ġwhich", "537": "ind", "538": "ue", "539": "ake", "540": "Ġcont", "541": "iz", "542": "very", "543": "Ġag", "544": "Ġte", "545": "Ġoff", "546": "Ġcomp", "547": "Ġun", "548": "Ġbeen", "549": "ĠSt", "550": "so", "551": "Ġen", "552": "per", "553": "ign", "554": "au", "555": "ĠTh", "556": "ary", "557": "ace", "558": "Ġyear", "559": "ip", "560": "ew", "561": "Ġlike", "562": "ere", "563": "ven", "564": "ook", "565": "Ġinc", "566": "ays", "567": "Ġman", "568": "Ġpe", "569": "ry", "570": "ose", "571": "Ġres", "572": "able", "573": "ite", "574": "Ġper", "575": "ass", "576": "ord", "577": "Ġsp", "578": "ire", "579": "ĠIn", "580": "Ġother", "581": "mer", "582": "Ġsome", "583": "ile", "584": "ib", "585": "ence", "586": "ople", "587": "Ġ201", "588": "ks", "589": "ations", "590": "Ġover", "591": "ical", "592": "Ġthere", "593": "ress", "594": "Ġdis", "595": "ult", "596": "int", "597": "Ġnew", "598": "own", "599": "Ġalso", "600": "Ġthan", "601": "Ġar", "602": "Ġbec", "603": "ru", "604": "Ġthem", "605": "ance", "606": "ount", "607": "ough", "608": "Ġapp", "609": "port", "610": "ail", "611": "Ġpart", "612": "Ġyour", "613": "Ġwhen", "614": "ree", "615": "Ġwhat", "616": "orm", "617": "ond", "618": "Ġpeople", "619": "fter", "620": "Ġsc", "621": "ĠCh", "622": "av", "623": "ase", "624": "Ġqu", "625": "Ġany", "626": "Ġjust", "627": "Ġits", "628": "ĠY", "629": "ach", "630": "Ġtime", "631": "ĠIt", "632": "Ġkn", "633": "Ġher", "634": "Ġ3", "635": "ens", "636": "lic", "637": "Ġrec", "638": "reat", "639": "Ġmy", "640": "Ġget", "641": "Ġif", "642": "ĠV", "643": "ian", "644": ".âĢĿ", "645": "Ġinto", "646": "ound", "647": "Ġwork", "648": "Ġtw", "649": "irst", "650": "vel", "651": "ction", "652": "Ġno", "653": "du", "654": "ings", "655": "ory", "656": "ick", "657": "ors", "658": "Ġour", "659": "ition", "660": "ident", "661": "ob", "662": "Ġ-", "663": "Ġpre", "664": "ove", "665": "Ġplay", "666": "ang", "667": "ink", "668": "ause", "669": "wn", "670": "te", "671": "amp", "672": "ade", "673": "hing", "674": "ates", "675": "ark", "676": "Ġro", "677": "Ġpol", "678": "Ġshe", "679": "vers", "680": "Ġco", "681": ",âĢĿ", "682": "Ġafter", "683": "ne", "684": "Ġfirst", "685": "Ġcould", "686": "Ġhow", "687": "ĠHe", "688": "Ġ19", "689": "ious", "690": "nder", "691": "ild", "692": "Ġacc", "693": "Ġhim", "694": "aw", "695": "'t", "696": "ons", "697": "Ġpo", "698": "<>", "699": "Ġonly", "700": "Ġfe", "701": "Ġatt", "702": "ict", "703": "hed", "704": "Ġpr", "705": "Ġtwo", "706": "rit", "707": "ov", "708": "ish", "709": "Ġcomm", "710": "âĢľ", "711": "form", "712": "Ġspe", "713": "Ġact", "714": "we", "715": "erv", "716": "Ġbl", "717": "ft", "718": "Ġbet", "719": "Ġdec", "720": ".\"", "721": "ning", "722": "Ġback", "723": "Ġmost", "724": "ces", "725": "ood", "726": "ck", "727": "ĠâĢĵ", "728": "Ġam", "729": "oy", "730": "Ġdid", "731": "rough", "732": "iff", "733": "ater", "734": "round", "735": "Ġagain", "736": "Ġ4", "737": "ual", "738": "day", "739": "ise", "740": "Ġunder", "741": "Ġdes", "742": "Ġwant", "743": "ull", "744": "sel", "745": "Ġcons", "746": "ĠâĢĶ", "747": "..", "748": "Ġbecause", "749": "Ġnow", "750": "lud", "751": "ents", "752": "Ġyears", "753": "man", "754": "tern", "755": "ublic", "756": "ec", "757": "Ġneed", "758": "Ġeven", "759": "Ġ$", "760": "iss", "761": "Ġinv", "762": "Ġknow", "763": "ĠWe", "764": "Ġsee", "765": "ments", "766": "ced", "767": "Ġadd", "768": ",\"", "769": "ting", "770": "old", "771": "Ġind", "772": "Ġsec", "773": "fore", "774": "uch", "775": "Ġevery", "776": "urn", "777": "Ġ5", "778": "Ġsupp", "779": "Ġmake", "780": "pect", "781": "ĠUn", "782": "Ġem", "783": "Ġthese", "784": "ock", "785": "oll", "786": "Ġwhere", "787": "ject", "788": "In", "789": "ational", "790": "vern", "791": "xt", "792": "Ġbu", "793": "Ġlook", "794": "Th", "795": "ĠAnd", "796": "oss", "797": "Ġdon", "798": "Ġev", "799": "ump", "800": "ating", "801": "Ġway", "802": "Ġbeing", "803": "Ġrem", "804": "Ġright", "805": "ily", "806": "Ġmay", "807": "ng", "808": "row", "809": "lect", "810": "iew", "811": "Ġthen", "812": "Ġmany", "813": "Ġ[", "814": "Ġdiff", "815": "Ġdef", "816": "ason", "817": "Ġrel", "818": "Ġcall", "819": "ĠBut", "820": "ĠTr", "821": "ont", "822": "ied", "823": "les", "824": "ased", "825": "Ġinclud", "826": "Ġthink", "827": "aking", "828": "Ġreg", "829": ").", "830": "meric", "831": "Ġimp", "832": "Ġthrough", "833": "ath", "834": "ited", "835": "rib", "836": "Ġsy", "837": "Ġshould", "838": "Ġpres", "839": "Ġsay", "840": "ell", "841": "Ġfl", "842": "uring", "843": "Ġlast", "844": "Ġthose", "845": "ower", "846": "Ġvery", "847": "ty", "848": "other", "849": "Ġmuch", "850": "ities", "851": "ific", "852": "Ġstate", "853": "ĠThis", "854": "ative", "855": "Ġshow", "856": "tle", "857": "hen", "858": "Ġbr", "859": "ss", "860": "arg", "861": "Ġwell", "862": "oth", "863": "Ġph", "864": "ĠWh", "865": "Ġcount", "866": "als", "867": "und", "868": "Ġ200", "869": "Ġdoes", "870": "Ġdown", "871": "Ġown", "872": "arly", "873": "Ġend", "874": "Ġass", "875": "Ġbel", "876": "Ġuse", "877": "ics", "878": "ange", "879": "--", "880": "ts", "881": "Ġlong", "882": "ĠAmeric", "883": "ters", "884": "ince", "885": "Ġbefore", "886": "omet", "887": "gr", "888": "Ġmon", "889": "ward", "890": "Ġgovern", "891": "Ġstart", "892": "Ġreport", "893": "ible", "894": "Ġke", "895": "up", "896": "ues", "897": "ĠNew", "898": "Ġfin", "899": "Ġteam", "900": "ble", "901": "Ġmade", "902": "ife", "903": "olog", "904": "ener", "905": "),", "906": "Ġsuch", "907": "ren", "908": "com", "909": "oun", "910": "erson", "911": "ek", "912": "ix", "913": "Ġsm", "914": "âĢĶ", "915": "lp", "916": "ility", "917": "Ġgoing", "918": "ism", "919": "ful", "920": "Ġworld", "921": "ually", "922": "Ġstud", "923": "ists", "924": "Ġgood", "925": "Ġac", "926": "tain", "927": "It", "928": "Ġsub", "929": "Ġeff", "930": "Ġsur", "931": "Ġagainst", "932": "its", "933": "Ġgame", "934": "Ġset", "935": "ork", "936": "Ġ6", "937": "Ġgu", "938": "Ġpoint", "939": "Ġent", "940": "ys", "941": "000", "942": "gan", "943": "ars", "944": "li", "945": "stem", "946": "Ġprov", "947": "Ġstill", "948": "roup", "949": "Ġwhile", "950": "illion", "951": "Ġhelp", "952": "Ġlead", "953": "Ġmin", "954": "ween", "955": ".<>", "956": "ef", "957": "ax", "958": "ank", "959": "alk", "960": "imes", "961": "Ġsays", "962": "Ġob", "963": "ms", "964": "cy", "965": "Ġprodu", "966": "Ġgr", "967": "Ġinter", "968": "Ġinst", "969": "Ġstr", "970": "cess", "971": "Ġsim", "972": "io", "973": "self", "974": "Ġconf", "975": "Ġcol", "976": "Ġtake", "977": "ures", "978": "arch", "979": "Ġsame", "980": "Ġthough", "981": "Ġbetween", "982": "ollow", "983": "Ġoffic", "984": "ever", "985": "Ġcr", "986": "Ġdiffere", "987": "ool", "988": "uss", "989": "ution", "990": "land", "991": "Ġdisc", "992": "air", "993": "Ġop", "994": "ah", "995": "Ġed", "996": "Ġhigh", "997": "read", "998": "Ġnum", "999": "Ġlaw", "1000": "Ġsign", "1001": "way", "1002": "Ġgovernment", "1003": "gg", "1004": "ĠRe", "1005": "led", "1006": "ner", "1007": "hip", "1008": "atch", "1009": "hes", "1010": "ames", "1011": "any", "1012": "Ġter", "1013": "Ġsomet", "1014": "cent", "1015": "velop", "1016": "ted", "1017": "We", "1018": "Ġref", "1019": "Ġtrans", "1020": "ten", "1021": "Ġins", "1022": "Ġrun", "1023": "Ġser", "1024": "Ġfound", "1025": "Ġthree", "1026": "ives", "1027": "ave", "1028": "Ġmem", "1029": "Ġaround", "1030": "Ġhere", "1031": "ather", "1032": "Ġmed", "1033": "Ġreal", "1034": "Ġused", "1035": "ouse", "1036": "Ġ10", "1037": "ved", "1038": "Ġexp", "1039": "az", "1040": "ĠAr", "1041": "cept", "1042": "oot", "1043": "Ġsystem", "1044": "ĠYou", "1045": "ci", "1046": "Ġreally", "1047": "Ġmod", "1048": "ving", "1049": "con", "1050": "cer", "1051": "Ġgroup", "1052": "Ġsupport", "1053": "Ġ7", "1054": "Ġcour", "1055": "ets", "1056": "ale", "1057": "ins", "1058": "Ġret", "1059": "Ġhand", "1060": "Ġpublic", "1061": "Ġspec", "1062": "pr", "1063": "ĠLe", "1064": "ying", "1065": "Ġgreat", "1066": "Ġcar", "1067": "ense", "1068": "Ġext", "1069": ".[", "1070": "ton", "1071": "irect", "1072": "Ġcur", "1073": "Ġfam", "1074": "ĠCom", "1075": "alth", "1076": "Ġhapp", "1077": "Ġfact", "1078": "ph", "1079": "Ġexper", "1080": "ĠThey", "1081": "ĠTrump", "1082": "Ġfr", "1083": "Ġwom", "1084": "ĠIs", "1085": "Ġcap", "1086": "Ġboth", "1087": "Ġday", "1088": "Ġfind", "1089": "ĠAl", "1090": "ular", "1091": "Ġread", "1092": "ines", "1093": "oh", "1094": "ices", "1095": "Ġdet", "1096": "Ġlit", "1097": "Ġsl", "1098": "Ġrep", "1099": "uth", "1100": "ered", "1101": "Ġduring", "1102": "ĠSh", "1103": "ĠAs", "1104": "Ġ0", "1105": "Ġserv", "1106": "Ġmonth", "1107": "min", "1108": "the", "1109": "ision", "1110": "Ġcre", "1111": "Ġdevelop", "1112": "Ġbig", "1113": "Ġ8", "1114": "Ġperson", "1115": "akes", "1116": "Ġfollow", "1117": "ĠCl", "1118": "Ġiss", "1119": "ex", "1120": "Ġtold", "1121": "Ġsince", "1122": "ared", "1123": "med", "1124": "ically", "1125": "Ġweek", "1126": "ages", "1127": "ivers", "1128": "Ġwar", "1129": "Ġfew", "1130": "orth", "1131": "ording", "1132": "Ġcent", "1133": "Ġleg", "1134": "aj", "1135": "get", "1136": "Ġpolit", "1137": "ves", "1138": "ash", "1139": "Ġexpl", "1140": "Ġlot", "1141": "ric", "1142": "ĠSe", "1143": "Ġbelie", "1144": "Ġgener", "1145": "Ġtoo", "1146": "Ġ9", "1147": "der", "1148": "ata", "1149": "rent", "1150": "Ġopp", "1151": "Wh", "1152": "Ġrequ", "1153": "Ġcontin", "1154": "Ġprot", "1155": "iet", "1156": "bers", "1157": "anc", "1158": "Ġfil", "1159": "ention", "1160": "ness", "1161": "Ġcle", "1162": "Ġresp", "1163": "Ġput", "1164": "ized", "1165": "ĠIf", "1166": "Ġanother", "1167": "20", "1168": "chool", "1169": "Ġinf", "1170": "Ġsomething", "1171": "ĠDe", "1172": "Ġdifferent", "1173": "Ġcor", "1174": "Ġloc", "1175": "ute", "1176": "Ġinvest", "1177": "Ġsoc", "1178": "Ġpower", "1179": "Ġche", "1180": "uc", "1181": "Ġ'", "1182": "Ġpass", "1183": "Ġcommun", "1184": "Ġlife", "1185": "ĠFr", "1186": "Ġplan", "1187": "ody", "1188": "Ġrele", "1189": "ience", "1190": "Ġhead", "1191": "Ġthings", "1192": "ned", "1193": "Ġfar", "1194": "Ġart", "1195": "Ġposs", "1196": "Ġmet", "1197": "thing", "1198": "ox", "1199": "erest", "1200": "Ġcamp", "1201": "ross", "1202": "arge", "1203": "Ġvot", "1204": "ier", "1205": "This", "1206": "view", "1207": "Ġchild", "1208": "ants", "1209": "Ġask", "1210": "Ġmight", "1211": "Ġeach", "1212": "ize", "1213": "iness", "1214": "Ġdep", "1215": "Ġ.", "1216": "Ġnever", "1217": "Ġnext", "1218": "ik", "1219": "ield", "1220": "Ġsecond", "1221": "Ġmark", "1222": "tt", "1223": "Ġquest", "1224": "Ġbus", "1225": "Ġadv", "1226": "ĠAn", "1227": "Ġdem", "1228": "ĠFor", "1229": "Ġcome", "1230": "Ġgot", "1231": "ĠâĢĺ", "1232": "Ġopen", "1233": "Ġbest", "1234": "ient", "1235": "ital", "1236": "Ġallow", "1237": "ĠThat", "1238": "rat", "1239": "Ġseem", "1240": "Ġpost", "1241": "ple", "1242": "nce", "1243": "Ġfeel", "1244": "ĠPro", "1245": "ĠUS", "1246": "ug", "1247": "Ġpri", "1248": "gram", "1249": "Ġpercent", "1250": "cl", "1251": "Ġhome", "1252": "Ġdist", "1253": "Ġdirect", "1254": "ired", "1255": "Ġincre", "1256": "Ġcontro", "1257": "ĠRep", "1258": "son", "1259": "orn", "1260": "less", "1261": "osed", "1262": "Ġresult", "1263": "Ġhard", "1264": "Ġcare", "1265": "ately", "1266": "Ġmillion", "1267": "chn", "1268": "Ġcomple", "1269": "Ġplace", "1270": "Ġwithout", "1271": "Ġinform", "1272": "Ġincluding", "1273": "Ġimport", "1274": "Ġav", "1275": "conom", "1276": "Ġhum", "1277": "Ġide", "1278": "Ġproble", "1279": "Ġbuild", "1280": "Ġtop", "1281": "ama", "1282": "Ġnumber", "1283": "Ġcountry", "1284": "gy", "1285": "oney", "1286": "aim", "1287": "ĠBl", "1288": "ret", "1289": "ral", "1290": "ably", "1291": "uro", "1292": "Ġstand", "1293": "Ġgl", "1294": "Ġel", "1295": "riend", "1296": "Ġfour", "1297": "ished", "1298": "ways", "1299": "Ġpartic", "1300": "Ġbetter", "1301": "co", "1302": "Ġtri", "1303": "But", "1304": "Ġrecent", "1305": "Ġinterest", "1306": "Ġmov", "1307": "Ġlet", "1308": "ration", "1309": "Ġseason", "1310": "Ġless", "1311": "ead", "1312": "Ġturn", "1313": "Ġlittle", "1314": "Ġbeh", "1315": "Ġmil", "1316": "Ġappro", "1317": "ract", "1318": "line", "1319": "Ġbro", "1320": "ling", "1321": "ised", "1322": "Ġcalled", "1323": "app", "1324": "10", "1325": "Ġcase", "1326": "Ġdr", "1327": "ĠInd", "1328": "Ġrest", "1329": "Ġleft", "1330": "Ġpop", "1331": "Ġann", "1332": "ĠZ", "1333": "ency", "1334": "ode", "1335": "Ġmove", "1336": "ina", "1337": "Ġattack", "1338": "ĠThere", "1339": "Ġkeep", "1340": "Ġfull", "1341": "ering", "1342": "Ġdidn", "1343": "be", "1344": "Ġfun", "1345": "Ġmain", "1346": "ajor", "1347": "__", "1348": "Ġeffect", "1349": "inal", "1350": "me", "1351": "leg", "1352": "Ġprev", "1353": "Ġprogram", "1354": "Ġusing", "1355": "Ġtest", "1356": "Ġpay", "1357": "to", "1358": "ature", "1359": "Ġear", "1360": "Ġval", "1361": "Ġpolice", "1362": "Ġwrit", "1363": "Ġform", "1364": "Ġeconom", "1365": "Ġdata", "1366": "Ġnews", "1367": "Ġpos", "1368": "Ġwin", "1369": "ĠAmerican", "1370": "Ġlevel", "1371": "Ġsit", "1372": "Ġchar", "1373": "ains", "1374": "iving", "1375": "uck", "1376": "Ġsmall", "1377": "ined", "1378": "ready", "1379": "He", "1380": "Ġschool", "1381": "Ġlist", "1382": "ology", "1383": "rap", "1384": "mit", "1385": "ided", "1386": "ploy", "1387": "'re", "1388": "ger", "1389": "Ġeas", "1390": "Ġprocess", "1391": "ird", "1392": "Ġchange", "1393": "Ġwomen", "1394": "Ġcurrent", "1395": "Ġrece", "1396": "Ġprom", "1397": "Ġhist", "1398": "Ġdri", "1399": "Ġ=", "1400": "ians", "1401": "reen", "1402": "Ġpresident", "1403": "Ġcompany", "1404": "ĠSo", "1405": "used", "1406": "Ġmat", "1407": "ruct", "1408": "Ġalready", "1409": "ohn", "1410": "ĠUnited", "1411": "wit", "1412": "Ġty", "1413": "Ġwhy", "1414": "Ġbre", "1415": "Ġunt", "1416": "Ġmoney", "1417": "Ġsol", "1418": "Ġalways", "1419": "Ġlater", "1420": "Ġexpect", "1421": "Ġtechn", "1422": "Ġbusiness", "1423": "ĠHow", "1424": "Ġofficial", "1425": "ron", "1426": "ĠQ", "1427": "ĠOb", "1428": "stand", "1429": "iversity", "1430": "Ġbo", "1431": "Ġbook", "1432": "ĠPh", "1433": "aign", "1434": "Ġthing", "1435": "Ġclass", "1436": "Ġproject", "1437": "ases", "1438": "Ġclaim", "1439": "Ġjob", "1440": "Ġinformation", "1441": "Ġorgan", "1442": "aff", "1443": "ĠShe", "1444": "ards", "1445": "Ġtalk", "1446": "ĠBe", "1447": "Ġdesign", "1448": "Ġstory", "1449": "Ġchang", "1450": "Ġmajor", "1451": "Ġable", "1452": "Ġprof", "1453": "Ġ--", "1454": "lection", "1455": "iven", "1456": "ertain", "1457": "Ġrese", "1458": "Ġhealth", "1459": "Ġvis", "1460": "Ġpast", "1461": "urs", "1462": "Ġfree", "1463": "here", "1464": "outh", "1465": "ĠAd", "1466": "Ġoper", "1467": "ption", "1468": "Ġaway", "1469": "ior", "1470": "ĠCan", "1471": "Ġmust", "1472": "Ġcity", "1473": "ample", "1474": "...", "1475": "rist", "1476": "sc", "1477": "ural", "1478": "Ġhappen", "1479": "uthor", "1480": "Ġ18", "1481": "Ġimportant", "1482": "acy", "1483": "urity", "1484": "Ġkill", "1485": "Ġsk", "1486": "Ġest", "1487": "ured", "1488": "Ġold", "1489": "Ġpat", "1490": "ury", "1491": "ending", "1492": "Ġdoesn", "1493": "ission", "1494": "Ġleast", "1495": "Ġgrow", "1496": "Ġedit", "1497": "Ġvar", "1498": "ained", "1499": "St", "1500": "Ġcost", "1501": "ĠGo", "1502": "ney", "1503": "ider", "1504": "ides", "1505": "els", "1506": "Ġdays", "1507": "Ġtell", "1508": "Ġhop", "1509": "Ġstre", "1510": "Ġcampaign", "1511": "side", "1512": "Ġ12", "1513": "Ġmen", "1514": "Ġcame", "1515": "Ġaff", "1516": "Ġconst", "1517": "resident", "1518": "Ġenough", "1519": "Ġview", "1520": "ccess", "1521": "Ġkind", "1522": "ĠMar", "1523": "oad", "1524": "ĠSp", "1525": "ern", "1526": "Ġmaking", "1527": "Ġlarge", "1528": "Ġrecord", "1529": "50", "1530": "ush", "1531": "Ġfriend", "1532": "Ġmar", "1533": "Ġfamily", "1534": "âĢ¦", "1535": "ley", "1536": "Ġelect", "1537": "eral", "1538": "Ġpolic", "1539": "Ġtax", "1540": "ising", "1541": "by", "1542": "pped", "1543": "ality", "1544": "ator", "1545": "ified", "1546": "As", "1547": "ived", "1548": "arent", "1549": "ror", "1550": "Ġuntil", "1551": "ional", "1552": "Ġpolitical", "1553": "Ġvide", "1554": "Ġdeal", "1555": "ee", "1556": "ries", "1557": "alf", "1558": "augh", "1559": "Ġve", "1560": "Ġworking", "1561": "ued", "1562": "ĠRepublic", "1563": "Ġtook", "1564": "Ġdeb", "1565": "bs", "1566": "If", "1567": "ister", "1568": "Ġline", "1569": "ĠJohn", "1570": "aining", "1571": "Ġair", "1572": "----", "1573": "Ġes", "1574": "Ġintern", "1575": "Ġfore", "1576": "iol", "1577": "ane", "1578": "ocrat", "1579": "Ġbecome", "1580": "Ġactually", "1581": "aps", "1582": "ony", "1583": "Ġmean", "1584": "work", "1585": "Ġfund", "1586": "ĠSc", "1587": "ware", "1588": "19", "1589": "ember", "1590": "ĠPl", "1591": "Ġformer", "1592": "Ġoften", "1593": "ĠEuro", "1594": "ott", "1595": "ann", "1596": "Ġwon", "1597": "Ġgive", "1598": "oint", "1599": "Ġaccording", "1600": "Ġever", "1601": "most", "1602": "eng", "1603": "year", "1604": "wh", "1605": "aring", "1606": "Ġgames", "1607": "ison", "1608": "Ġhuman", "1609": "Ġbas", "1610": "Ġword", "1611": "ization", "1612": "Ġreturn", "1613": "Ġtimes", "1614": "Ġorder", "1615": "ĠRuss", "1616": "Ġbit", "1617": "ĠDem", "1618": "Ġname", "1619": "11", "1620": "gin", "1621": "Ġsever", "1622": "ĠAll", "1623": "Ġdev", "1624": "icle", "1625": "uture", "1626": "for", "1627": "ither", "1628": "iqu", "1629": "Ġpar", "1630": "Ġ199", "1631": "ĠMc", "1632": "Ġwr", "1633": "ĠCon", "1634": "raft", "1635": "Ġsing", "1636": "Ġperform", "1637": "ĠSy", "1638": "idd", "1639": "Ġmarket", "1640": "Ġfac", "1641": "Ġcharac", "1642": "There", "1643": "ĠOr", "1644": "ĠAt", "1645": "ĠMay", "1646": "Ġra", "1647": "Ġdoing", "1648": "Ġappear", "1649": "ER", "1650": "ched", "1651": "Ġplayers", "1652": "Ġla", "1653": "Ġnight", "1654": "Ġlear", "1655": "aken", "1656": "rop", "1657": "ats", "1658": "mber", "1659": "Ġtoday", "1660": "Ġearly", "1661": "Ġ15", "1662": "Ġseen", "1663": "//", "1664": "Ġhaving", "1665": "Ġ,", "1666": "Ġpot", "1667": "Ġchildren", "1668": "Ġevent", "1669": "Ġmedia", "1670": "Ġsocial", "1671": "Ġcrit", "1672": "ĠPresident", "1673": "Ġwhether", "1674": "Ġseveral", "1675": "Ġcontrol", "1676": "idence", "1677": "Ġmeet", "1678": "sh", "1679": "Ġmilit", "1680": "Ġpress", "1681": "Ġwent", "1682": "artment", "1683": "ene", "1684": "Ġfive", "1685": "Ġyoung", "1686": "ories", "1687": "Ġsure", "1688": "Ġprop", "1689": "iously", "1690": "Ġequ", "1691": "Ġquestion", "1692": "Ġocc", "1693": "Ġlikely", "1694": "vert", "1695": "une", "1696": "Ġmembers", "1697": "br", "1698": "ands", "1699": "Ġcertain", "1700": "ium", "1701": "Ġeng", "1702": "Ġwater", "1703": "ĠYork", "1704": "Ġexample", "1705": "ots", "1706": "ĠCol", "1707": "Ġside", "1708": "Ġant", "1709": "Ġarg", "1710": "Ġdone", "1711": "enn", "1712": "Ġvers", "1713": "Ġinvol", "1714": "ĠMr", "1715": "ĠStates", "1716": "ĠEurope", "1717": "ended", "1718": "let", "1719": "Ġalong", "1720": "Ġshort", "1721": "Ġsuccess", "1722": "ential", "1723": "Ġmonths", "1724": "ball", "1725": "Ġhour", "1726": "Ġ11", "1727": "Ġsex", "1728": "iver", "1729": "ially", "1730": "And", "1731": "lf", "1732": "empt", "1733": "Ġwithin", "1734": "Ġdesc", "1735": "imate", "1736": "Ġcourse", "1737": "Ġfight", "1738": "ster", "1739": "urch", "1740": "ubl", "1741": "Ġamong", "1742": "Ġactiv", "1743": "uff", "1744": "âĢĵ", "1745": "ague", "1746": "Ġonce", "1747": "Ġfuture", "1748": "Ġinvestig", "1749": "ulation", "1750": "rew", "1751": "Ġpossible", "1752": "ĠObama", "1753": "Ġcho", "1754": "nect", "1755": "Ġunderstand", "1756": "iting", "1757": "Ġconcer", "1758": "ĠOn", "1759": "Ġ]", "1760": "ones", "1761": "ortun", "1762": "Ġproblem", "1763": "ĠBr", "1764": "Ġpriv", "1765": "Ġmeans", "1766": "Ġviol", "1767": "ĠCar", "1768": "Ġauthor", "1769": "itive", "1770": "ĠNo", "1771": "ggest", "1772": "Ġavail", "1773": "oci", "1774": "ourn", "1775": "my", "1776": "Ġknown", "1777": "Ġproduct", "1778": "Ġnon", "1779": "ivid", "1780": "Ġthought", "1781": "Ġyet", "1782": "gress", "1783": "Ġacross", "1784": "Ġprotect", "1785": "Ġlocal", "1786": "ald", "1787": "ler", "1788": "Ġhold", "1789": "ĠTe", "1790": "Ġfail", "1791": "ĠWhen", "1792": "ĠState", "1793": "inc", "1794": "Ġcommunity", "1795": "Ġreason", "1796": "Ġorig", "1797": "Ġsuggest", "1798": "Ġ&", "1799": "12", "1800": "Ġmakes", "1801": "verage", "1802": "not", "1803": "por", "1804": "back", "1805": "Ġ2016", "1806": "Ġi", "1807": "book", "1808": "Ġasked", "1809": "ederal", "1810": "orld", "1811": "Ġreported", "1812": "You", "1813": "aged", "1814": "ensive", "1815": "Ġgiven", "1816": "Ġstrong", "1817": "Ġprob", "1818": "Ġmus", "1819": "Ġothers", "1820": "Ġbelieve", "1821": "Ġvideo", "1822": "iber", "1823": "Ġben", "1824": "Ġgetting", "1825": "ĠHouse", "1826": "ances", "1827": "Ġannoun", "1828": "Ġlight", "1829": "ored", "1830": "ober", "1831": "ĠUniversity", "1832": "Ġ30", "1833": "ĠCo", "1834": "itions", "1835": "Ġident", "1836": "iron", "1837": "Ġsent", "1838": "Ġcut", "1839": "Ġlim", "1840": "Ġca", "1841": "ĠChrist", "1842": "iety", "1843": "30", "1844": "urther", "1845": "Ġsour", "1846": "Ġcreat", "1847": "Ġcond", "1848": "ĠX", "1849": "rest", "1850": "ams", "1851": "'ve", "1852": "Ġnet", "1853": "ashing", "1854": "Ġbat", "1855": "ament", "1856": "Ġnational", "1857": ".,", "1858": "Ġclose", "1859": "Ġstarted", "1860": "Ġsaf", "1861": "Ġdeath", "1862": "aster", "1863": "Ġavailable", "1864": "arm", "1865": "Ġhig", "1866": "For", "1867": "Ġbased", "1868": "Ġissue", "1869": "of", "1870": "Ġindust", "1871": "ĠDemocrat", "1872": "ĠMin", "1873": "Ġlow", "1874": "Ġfollowing", "1875": "resent", "1876": "Ġaccount", "1877": "Ġland", "1878": "use", "1879": "ĠCent", "1880": "Ġemploy", "1881": "Ġlove", "1882": "Ġ2015", "1883": "Ġ#", "1884": "Ġhistory", "1885": "Ġago", "1886": "orts", "1887": "selves", "1888": "Ġmom", "1889": "Ġparty", "1890": "ability", "1891": "Ġseries", "1892": "eb", "1893": "Ġcomes", "1894": "Ġtrying", "1895": "uly", "1896": "utes", "1897": "ĠAm", "1898": "Ġalmost", "1899": "gether", "1900": "ument", "1901": "Ġtogether", "1902": "ination", "1903": "AT", "1904": "ĠAmerica", "1905": "pro", "1906": "Ġidea", "1907": "ief", "1908": "Ġaccess", "1909": "Ġfoc", "1910": "hers", "1911": "ilar", "1912": "ĠFl", "1913": "reed", "1914": "ails", "1915": "Ġcommit", "1916": "itional", "1917": "Ġisn", "1918": "ĠSen", "1919": "Ġclear", "1920": "Ġ16", "1921": "ĠOne", "1922": "Ġtrad", "1923": "though", "1924": "ring", "1925": "ĠWhat", "1926": "Ġpract", "1927": "Ġadded", "1928": "Ġimpro", "1929": "Ġexperience", "1930": "erence", "1931": "Ġfilm", "1932": "15", "1933": "Ġhalf", "1934": "ustom", "1935": "ged", "1936": "Ġhit", "1937": "af", "1938": "ĠBro", "1939": "witter", "1940": "rict", "1941": "Ġanal", "1942": "inton", "1943": "ograp", "1944": "unch", "1945": "Ġ2014", "1946": "Ġrul", "1947": "ividual", "1948": "Ġlooking", "1949": "Ġsix", "1950": "Ġlive", "1951": "Ġanything", "1952": "Ġarea", "1953": "Ġcomplete", "1954": "erman", "1955": "minist", "1956": "Ġmiss", "1957": "rael", "1958": "ĠEx", "1959": "ĠComm", "1960": "Ġfav", "1961": "Ġris", "1962": "ai", "1963": "nes", "1964": "Ġpresent", "1965": "ote", "1966": "rug", "1967": "Ġsaying", "1968": "raw", "1969": "aid", "1970": "ĠCanad", "1971": "Ġvict", "1972": "IN", "1973": "cially", "1974": "Ġbad", "1975": "ows", "1976": "uge", "1977": "Ġtaken", "1978": "ert", "1979": "Ġentire", "1980": "oto", "1981": "ĠPr", "1982": "ators", "1983": "ev", "1984": "Ġbill", "1985": "Ġcompet", "1986": "ĠEng", "1987": "Ġmor", "1988": "Ġbehind", "1989": "ien", "1990": "Ġaut", "1991": "ĠTo", "1992": "'m", "1993": "Ġcourt", "1994": "play", "1995": "Ġtry", "1996": "Ġtre", "1997": "Ġmilitary", "1998": "Ġz", "1999": "Ġnear", "2000": "osp", "2001": "Ġmult", "2002": "What", "2003": "Ġface", "2004": "wards", "2005": "Ġ14", "2006": "Ġsecurity", "2007": "Ġer", "2008": "ĠPol", "2009": "sy", "2010": "Ġproper", "2011": "Ġdiscuss", "2012": "Ġthreat", "2013": "Ġtot", "2014": "Ġstudy", "2015": "Ġsingle", "2016": "Ġrather", "2017": "Ġindividual", "2018": "ĠAf", "2019": "ĠBrit", "2020": "ĠWar", "2021": "ĠÂ", "2022": "ttp", "2023": "Ġquick", "2024": "ĠDon", "2025": "Ġmind", "2026": "ĠSec", "2027": "lement", "2028": "ales", "2029": "amed", "2030": "atic", "2031": "An", "2032": "ĠNorth", "2033": "aper", "2034": "Ġpubl", "2035": "Ġpolicy", "2036": "Ġmess", "2037": "ris", "2038": "par", "2039": "Ġblack", "2040": "Ġwanted", "2041": "Ġfall", "2042": "irc", "2043": "**", "2044": "off", "2045": "Ġfood", "2046": "Ġsum", "2047": "Ġsomeone", "2048": "lling", "2049": "ids", "2050": "On", "2051": "Ġ|", "2052": "Ġ/", "2053": "Ġcult", "2054": "Ġspecial", "2055": "Ġcomb", "2056": "Ġkey", "2057": "ĠMan", "2058": "Ġplayer", "2059": "Ġredu", "2060": "ĠGr", "2061": "Ġbring", "2062": "Ġ13", "2063": "Ġcompan", "2064": "Ġ17", "2065": "ply", "2066": "ĠDep", "2067": "Ġattempt", "2068": "ĠNational", "2069": "Ġtaking", "2070": "ĠBar", "2071": "When", "2072": "ON", "2073": "ify", "2074": "olution", "2075": "Ġ:", "2076": "viron", "2077": "Ġfoot", "2078": "ĠCal", "2079": "://", "2080": "Ġelse", "2081": "Ġpret", "2082": "Ġbody", "2083": "Ġspace", "2084": "elt", "2085": "rote", "2086": "over", "2087": "dd", "2088": "Ġprobably", "2089": "16", "2090": "icult", "2091": ".)", "2092": "Ġfront", "2093": "Ġcou", "2094": "Ġnothing", "2095": "Ġsw", "2096": "ashington", "2097": "ĠIm", "2098": "Ġconnect", "2099": "ches", "2100": "ĠWorld", "2101": "Ġresearch", "2102": "14", "2103": "ming", "2104": "ĠClinton", "2105": "ĠCity", "2106": "Ġcoming", "2107": "Ġpoints", "2108": "ĠIsrael", "2109": "RE", "2110": "Ġhowever", "2111": "Ġdescrib", "2112": "go", "2113": "Ġjo", "2114": "Ġsignific", "2115": "Ġsimilar", "2116": "yn", "2117": "reme", "2118": "cing", "2119": "Ġbenef", "2120": "lier", "2121": "ĠAust", "2122": "Ġdecision", "2123": "Ġeither", "2124": "aces", "2125": "Ġcoun", "2126": "ault", "2127": "So", "2128": "Ġmass", "2129": "mb", "2130": "ĠHar", "2131": "Ġsus", "2132": "Ġtarg", "2133": "ully", "2134": "ana", "2135": "Ġfeat", "2136": "That", "2137": "Ġimm", "2138": "Ġconv", "2139": "Ġexist", "2140": "irl", "2141": "Ġenc", "2142": "Ġ2013", "2143": "Ġrights", "2144": "Ġservice", "2145": "ĠSu", "2146": "asing", "2147": "ung", "2148": "sw", "2149": "IS", "2150": "Ġfire", "2151": "Ġdoc", "2152": "Ġwrote", "2153": "Ġfurther", "2154": "Ġhouse", "2155": "rodu", "2156": "Ġfig", "2157": "Ġchall", "2158": "ww", "2159": "Ġban", "2160": "Ġthird", "2161": "Ġwa", "2162": "Ġcreate", "2163": "Ġstop", "2164": "Ġfield", "2165": "now", "2166": "Ġpick", "2167": "AN", "2168": "ape", "2169": "ively", "2170": "Ġmeas", "2171": "Ġrepl", "2172": "Ġcompl", "2173": "ĠWith", "2174": "Ġissues", "2175": "pping", "2176": "Ġbegin", "2177": "Ġsuper", "2178": "amer", "2179": "Ġstep", "2180": "ried", "2181": "ently", "2182": "Ġwhole", "2183": "Ġrelations", "2184": "Ġseems", "2185": "Ġ)", "2186": "Ġcompanies", "2187": "pecially", "2188": "Ġdue", "2189": "Ġexec", "2190": "Ġcand", "2191": "Ġeverything", "2192": "Ġfederal", "2193": "ĠGu", "2194": "Ġstates", "2195": "Ġey", "2196": "Ġroom", "2197": "aul", "2198": "Ġtra", "2199": "Ġwatch", "2200": "oon", "2201": "ĠGe", "2202": "Ġcustom", "2203": "Ġleaders", "2204": "13", "2205": "uation", "2206": "ĠHowever", "2207": "pite", "2208": "ĠJan", "2209": "ĠWashington", "2210": "Ch", "2211": "lam", "2212": "Ġself", "2213": "Ġrole", "2214": "ran", "2215": "ilt", "2216": "Ġsound", "2217": "Ġlab", "2218": "att", "2219": "head", "2220": "Ġdam", "2221": "ivil", "2222": "Ġofficials", "2223": "Ġstri", "2224": "Ġ2012", "2225": "lu", "2226": "iday", "2227": "ibility", "2228": "Ġreleased", "2229": "ĠInst", "2230": "eal", "2231": "Ġbegan", "2232": "ĠDav", "2233": "ĠApp", "2234": "ĠSouth", "2235": "Ġopt", "2236": "obal", "2237": "Ġstudents", "2238": "Ġtreat", "2239": "Ġfinal", "2240": "Ġcharacter", "2241": "Ġposition", "2242": "Ġmatter", "2243": "Ã©", "2244": "ender", "2245": "Ġener", "2246": "lim", "2247": "Ġoutside", "2248": "ery", "2249": "sec", "2250": "ades", "2251": "Ġdou", "2252": "vironment", "2253": "Ġdevelopment", "2254": "Ġstatement", "2255": "Ġhimself", "2256": "Ġ2017", "2257": "Ġabove", "2258": "like", "2259": "Ġstat", "2260": "Ġinit", "2261": "Ġbreak", "2262": "Ġ100", "2263": "Ġamount", "2264": "Ġprovide", "2265": "Ġhours", "2266": "Ġitself", "2267": "Ġthemselves", "2268": "Ġoffice", "2269": "Ġrepresent", "2270": "Ġaction", "2271": "ĠPart", "2272": "Ġdi", "2273": "Ġbecame", "2274": "Ġ198", "2275": "Ġgeneral", "2276": "Ġcontinue", "2277": "Ġcountries", "2278": "ĠIntern", "2279": "Ġneg", "2280": "iod", "2281": "Ġaddress", "2282": "Ġ25", "2283": "Ġgun", "2284": "aced", "2285": "ask", "2286": "Ġtrue", "2287": "Ġspecific", "2288": "ograph", "2289": "umb", "2290": "arter", "2291": "reg", "2292": "Ġlarg", "2293": "Ġsignificant", "2294": "lish", "2295": "Ġsimply", "2296": "ĠAss", "2297": "ĠRes", "2298": "Ġwasn", "2299": "'ll", "2300": "Ġinterview", "2301": "acebook", "2302": "ili", "2303": "Ġground", "2304": "Ġrad", "2305": "oid", "2306": "ogn", "2307": "Ġdifficult", "2308": "Ġrunning", "2309": "ĠJust", "2310": "Ġevidence", "2311": "Ġadminist", "2312": "BC", "2313": "Ġcop", "2314": "17", "2315": "ream", "2316": "Ġdrug", "2317": "Ġversion", "2318": "ogle", "2319": "Ġbar", "2320": "ĠEd", "2321": "Ġagree", "2322": "eks", "2323": "iddle", "2324": "Ġbuilding", "2325": "ĠChina", "2326": "Ġneeds", "2327": "Ġprofess", "2328": "angu", "2329": "Ġgroups", "2330": "right", "2331": "Ġtyp", "2332": "Ġrespons", "2333": "Ġcommon", "2334": "Ġshows", "2335": "Ġeveryone", "2336": "Ġdom", "2337": "Ġdest", "2338": "Ġneeded", "2339": "Ġball", "2340": "Ġwoman", "2341": "ĠGerman", "2342": "Ġlat", "2343": "Ġbelow", "2344": "Ġtem", "2345": "light", "2346": "ournal", "2347": "Ġmusic", "2348": "Ġexc", "2349": "Ġrelease", "2350": "ift", "2351": "Ġinj", "2352": "Ġpretty", "2353": "ĠMed", "2354": "ĠAb", "2355": "AR", "2356": "ribut", "2357": "Ġinclude", "2358": "Ġsaw", "2359": "Ġdeep", "2360": "Ġap", "2361": "body", "2362": "18", "2363": "Ġplayed", "2364": "Ġquite", "2365": "Ġindustry", "2366": "Ġcharg", "2367": "Ġmag", "2368": "Ġenergy", "2369": "Ġplaying", "2370": "Ġmot", "2371": "Ġ50", "2372": "Ġcandid", "2373": "Ġsense", "2374": "Ġphys", "2375": "Ġlate", "2376": "Ġalleg", "2377": "Ġwhite", "2378": "ĠHis", "2379": "ival", "2380": "Ġfriends", "2381": "Ġgen", "2382": "Ġlegal", "2383": "atur", "2384": "Ġanim", "2385": "isc", "2386": "bo", "2387": "yle", "2388": "ĠAfter", "2389": "How", "2390": "AS", "2391": "where", "2392": "Ġabs", "2393": "lev", "2394": "Ġinstead", "2395": "Ġred", "2396": "Ġbillion", "2397": "Ġlost", "2398": "Ġespecially", "2399": "Ġvalue", "2400": "ĠMus", "2401": "ĠWest", "2402": "Ġhost", "2403": "Ġhom", "2404": "osing", "2405": "oring", "2406": "ĠNews", "2407": "time", "2408": "ager", "2409": "Ġple", "2410": "istic", "2411": "Ġweeks", "2412": "epend", "2413": "ĠNot", "2414": "ccording", "2415": "omm", "2416": "Ġforward", "2417": "ique", "2418": "Ġdeter", "2419": "Ġelection", "2420": "Ġrecently", "2421": "Ġjud", "2422": "Ġtrack", "2423": "Ġsuff", "2424": "Ġvote", "2425": "ĠTwitter", "2426": "Ġobject", "2427": "irt", "2428": "lt", "2429": "medi", "2430": "Ġperiod", "2431": "Ġchanges", "2432": "Ġopportun", "2433": "ĠWhite", "2434": "ĠOct", "2435": "Ġlo", "2436": "Ġlonger", "2437": "arc", "2438": "oke", "2439": "eed", "2440": "Ġep", "2441": "Ġpain", "2442": "Ġsoon", "2443": "Ġsite", "2444": "Ġ{", "2445": "hod", "2446": "ript", "2447": "ached", "2448": "Ġaccept", "2449": "ĠCong", "2450": "____", "2451": "Ġshoot", "2452": "Ġeconomic", "2453": "Ġhope", "2454": "irm", "2455": "oe", "2456": "Ġmoment", "2457": "Ġdecl", "2458": "lege", "2459": "Ġconsum", "2460": "ĠWill", "2461": "Ġpie", "2462": "Ġtit", "2463": "Ġcheck", "2464": "oph", "2465": "Ġpotential", "2466": "ij", "2467": "Ġblock", "2468": "ĠMarch", "2469": "ole", "2470": "Ġwrong", "2471": "duct", "2472": "ners", "2473": "ĠSept", "2474": "ĠDepartment", "2475": "Ġhigher", "2476": "onse", "2477": "Ġcred", "2478": "Ġonline", "2479": "Ġfocus", "2480": "Ġ24", "2481": "Ġconsider", "2482": "key", "2483": "Ġeduc", "2484": "ancial", "2485": "ĠMy", "2486": "ns", "2487": "iding", "2488": "Ġcirc", "2489": "Ġworks", "2490": "Ġrelig", "2491": "Ġshare", "2492": "Ġparent", "2493": "cial", "2494": "Ġheld", "2495": "25", "2496": "Ġpred", "2497": "ĠDr", "2498": "Ġwalk", "2499": "Ġwebs", "2500": "Ġled", "2501": "ularly", "2502": "==", "2503": "Ġreve", "2504": "lear", "2505": "Ġstay", "2506": "ĠThese", "2507": "overed", "2508": "alt", "2509": "Ġstru", "2510": "ĠRepublican", "2511": "Ġrisk", "2512": "Ġwords", "2513": "ĠAug", "2514": "Ġrev", "2515": "Ġsold", "2516": "Ġreview", "2517": "icro", "2518": "Ġcontract", "2519": "Ġresults", "2520": "Ġservices", "2521": "Ġlaws", "2522": "They", "2523": "Ġcode", "2524": "cil", "2525": "ĠMich", "2526": "Ġwind", "2527": "Ġfunction", "2528": "Ġaud", "2529": "Ġce", "2530": "ĠSyri", "2531": "put", "2532": "aut", "2533": "Ġtotal", "2534": "fect", "2535": "Ġarticle", "2536": "Ġage", "2537": "Ġapplic", "2538": "Ġminutes", "2539": "urd", "2540": "ĠMe", "2541": "Ġpersonal", "2542": "ilities", "2543": "Ġanyone", "2544": "uary", "2545": "ients", "2546": "itution", "2547": "asons", "2548": "ĠJune", "2549": "Ad", "2550": "ateg", "2551": "Ġprim", "2552": "anger", "2553": "Ġtarget", "2554": "ĠSte", "2555": "fer", "2556": "Ġden", "2557": "Ġearlier", "2558": "ule", "2559": "Ġfavor", "2560": "Ġexpress", "2561": "haps", "2562": "Ġdead", "2563": "Ġansw", "2564": "Ġupd", "2565": "Ġpopular", "2566": "che", "2567": "Ġcomput", "2568": "Ġvol", "2569": "pril", "2570": "Ġnecess", "2571": "ham", "2572": "Ġhy", "2573": "Ġrate", "2574": "ES", "2575": "aging", "2576": "Ġtechnology", "2577": "apan", "2578": "Ġrespect", "2579": "ĠPe", "2580": "val", "2581": "Ġenvironment", "2582": "Ġ2011", "2583": "Ph", "2584": "Ġreceived", "2585": "Ġexpected", "2586": "ude", "2587": "ends", "2588": "Ġgoal", "2589": "ĠPar", "2590": "Ġcreated", "2591": "Ġbase", "2592": "Ġsurpr", "2593": "Ġanti", "2594": "ĠSm", "2595": "ĠJuly", "2596": "eter", "2597": "tee", "2598": "Ġproblems", "2599": "uel", "2600": "Ġways", "2601": "Ġport", "2602": "iple", "2603": "action", "2604": "Ġprivate", "2605": "ĠDo", "2606": "Ġscient", "2607": "Ġincrease", "2608": "ray", "2609": "reet", "2610": "Ġannounced", "2611": "Ġcomment", "2612": "isl", "2613": "Ġcannot", "2614": "Ġeasy", "2615": "Al", "2616": "Ġshot", "2617": "ĠCongress", "2618": "Ġquestions", "2619": "bit", "2620": "Ġforce", "2621": "aterial", "2622": "hern", "2623": "Ġimpact", "2624": "na", "2625": "Ġet", "2626": "ĠMond", "2627": "ples", "2628": "Ġpack", "2629": "Ġ+", "2630": "ĠFacebook", "2631": "Ġpur", "2632": "Ġlangu", "2633": "atives", "2634": "ĠGod", "2635": "ĠEn", "2636": "Ġinvolved", "2637": "omb", "2638": "aving", "2639": "ills", "2640": "60", "2641": "lex", "2642": "hood", "2643": "onst", "2644": "ĠAustral", "2645": "Ġdiv", "2646": "uesday", "2647": "Ġexecut", "2648": "ctor", "2649": "Ġmodel", "2650": "itiz", "2651": "Ġsen", "2652": "Ġspeak", "2653": "Ġstaff", "2654": "Ġexact", "2655": "Ġcivil", "2656": "ires", "2657": "Ġnearly", "2658": "Ġtype", "2659": "ourt", "2660": "okes", "2661": "ees", "2662": "Ġoriginal", "2663": "Ġcases", "2664": "Ġcontent", "2665": "Ġ197", "2666": "Ġrelationship", "2667": "Ġterror", "2668": "ĠGoogle", "2669": "To", "2670": "Ġleave", "2671": "ĠFriday", "2672": "Ġresponse", "2673": "Ġcapt", "2674": "Ġinside", "2675": "Ġphot", "2676": "lled", "2677": "ech", "2678": "Ġfans", "2679": "ĠApril", "2680": "rem", "2681": "ĠRed", "2682": "Ġ<", "2683": "Ġinternational", "2684": "Ġcoll", "2685": "cast", "2686": "Ġheart", "2687": "Ġaverage", "2688": "Ġbroad", "2689": "Ġarrest", "2690": "Ġusers", "2691": "ĠCount", "2692": "Ġcal", "2693": "At", "2694": "rel", "2695": "Ġcell", "2696": "Ġworth", "2697": "Ġsoft", "2698": "Ġur", "2699": "Ġliving", "2700": "ĠEm", "2701": "bor", "2702": "Ġnation", "2703": "ips", "2704": "ky", "2705": "Ġkilled", "2706": "Ġreports", "2707": "Ġ2010", "2708": "ãģ", "2709": "ging", "2710": "Ġbecom", "2711": "Ġsource", "2712": "ĠMonday", "2713": "ĠTuesday", "2714": "Ġsubject", "2715": "Ġworked", "2716": "atural", "2717": "ests", "2718": "Ġestab", "2719": "Ġimmedi", "2720": "EN", "2721": "Ġrespond", "2722": "Ġglobal", "2723": "Ġassoci", "2724": "joy", "2725": "ellig", "2726": "Ġclub", "2727": "ops", "2728": "ĠAmericans", "2729": "ael", "2730": "Ġobs", "2731": "ites", "2732": "ĠPer", "2733": "ĠPal", "2734": "Ġchance", "2735": "Ġoil", "2736": "ĠAct", "2737": "Ġability", "2738": "ĠNe", "2739": "Ġtakes", "2740": "rought", "2741": "Ġweap", "2742": "hel", "2743": "Ġprice", "2744": "ĠJapan", "2745": "ological", "2746": "Ġdirector", "2747": "izing", "2748": "Ġworkers", "2749": "Ġterms", "2750": "Ġroad", "2751": "mon", "2752": "Ġpublished", "2753": "Ġdel", "2754": "ĠWhile", "2755": "Ġtou", "2756": "Ġphone", "2757": "rain", "2758": "Ġcollect", "2759": "Ġfinancial", "2760": "Ġmid", "2761": "osition", "2762": "Ġdecided", "2763": "ises", "2764": "OR", "2765": "ĠRussia", "2766": "ĠSome", "2767": "ĠWed", "2768": "Ġmother", "2769": "Ġsqu", "2770": "Ġlack", "2771": "Ġdefin", "2772": "ovember", "2773": "Ġ40", "2774": "Ġgirl", "2775": "Ġstore", "2776": "Ġgave", "2777": "Ġbuy", "2778": "Ġinflu", "2779": "ĠCalif", "2780": "Ġlog", "2781": "Ġhappened", "2782": "ino", "2783": "Ġrequire", "2784": "ĠNow", "2785": "Ġemer", "2786": "Ġfem", "2787": "Ġcapital", "2788": "clus", "2789": "Ġforeign", "2790": "Ġcurrently", "2791": "ĠOff", "2792": "based", "2793": "ĠSan", "2794": "Ġgoes", "2795": "ĠBy", "2796": "oved", "2797": "ĠGeor", "2798": "vertise", "2799": "Ġsituation", "2800": "Ġindic", "2801": "Ġoffer", "2802": "Ġwhose", "2803": "Ġ@", "2804": "Ġtal", "2805": "Ġmaterial", "2806": "Ġlives", "2807": "unt", "2808": "Ġaffect", "2809": "rown", "2810": "ought", "2811": "Ġplans", "2812": "nesday", "2813": "Ġarri", "2814": "Ġmember", "2815": "Ġpict", "2816": "ursday", "2817": "ĠFeb", "2818": "Ġparticip", "2819": "ruction", "2820": "Ġrecogn", "2821": "Ġturned", "2822": "Ġmethod", "2823": "Ġevents", "2824": "ĠJanuary", "2825": "ĠHill", "2826": "\".", "2827": "Ġnetwork", "2828": "One", "2829": "Ġteams", "2830": "ĠSund", "2831": "Ġbank", "2832": "Ġmeeting", "2833": "40", "2834": "rect", "2835": "Ġnorm", "2836": "Ġintrodu", "2837": "Ġsimple", "2838": "fully", "2839": "ĠIslam", "2840": "Ġill", "2841": "ĠAg", "2842": "Ġhuge", "2843": "ĠSeptember", "2844": "oud", "2845": "Ġregard", "2846": "Ġareas", "2847": "Ġcy", "2848": "order", "2849": "ĠCor", "2850": "ese", "2851": "ĠTV", "2852": "Ġcouple", "2853": "Ġapproach", "2854": "Ġcareer", "2855": "aur", "2856": "ĠAfric", "2857": "ĠGl", "2858": "load", "2859": "\",", "2860": "Ġdeli", "2861": "Ġrace", "2862": "lin", "2863": "Ġperformance", "2864": "Ġpage", "2865": "ety", "2866": "apt", "2867": "ĠNovember", "2868": "Ġtool", "2869": "ĠDavid", "2870": "Ġfelt", "2871": "Ġquickly", "2872": "Ġmis", "2873": "Ġnumbers", "2874": "oor", "2875": "Ġemail", "2876": "Ġ21", "2877": "aily", "2878": "Ġord", "2879": "ĠEl", "2880": "istan", "2881": "Ġadministration", "2882": "Ġhon", "2883": "ĠWednesday", "2884": "Ġvictim", "2885": "ĠPaul", "2886": "Ġvia", "2887": "Ġimprove", "2888": "Ġengine", "2889": "chie", "2890": "--------", "2891": "Ġfre", "2892": "Ġpull", "2893": "ĠAng", "2894": "Ġround", "2895": "bl", "2896": "Ġbuilt", "2897": "Ġ22", "2898": "Ġpers", "2899": "ĠEuropean", "2900": "Ġdig", "2901": "ened", "2902": "ĠThursday", "2903": "Ġfather", "2904": "ornia", "2905": "Ġloss", "2906": "avy", "2907": "Ġthous", "2908": "ÂŃ", "2909": "Ġhttp", "2910": "ructure", "2911": "Ġproduction", "2912": "Ġboy", "2913": "ume", "2914": "Ġheard", "2915": "down", "2916": "Sh", "2917": "Ġeconomy", "2918": "Ġenjoy", "2919": "ĠAugust", "2920": "Ġtrade", "2921": "ĠSch", "2922": "face", "2923": "Ġwebsite", "2924": "iment", "2925": "Ġsecret", "2926": "Ġcover", "2927": "Ġreveal", "2928": "Ġwide", "2929": "Ġboard", "2930": "Ġmatch", "2931": "ĠCourt", "2932": "AL", "2933": "Ġallowed", "2934": "Ġhands", "2935": "Ġspent", "2936": "Ġtravel", "2937": "Ġlower", "2938": "Ġrepe", "2939": "atory", "2940": "Ġpoll", "2941": "Ġste", "2942": "Ġincluded", "2943": "cember", "2944": "ĠOctober", "2945": "Ġneigh", "2946": "Ġlegisl", "2947": "orters", "2948": "uses", "2949": "Ġbehav", "2950": "iction", "2951": "Ġknew", "2952": "Ġtext", "2953": "Ġwants", "2954": "Ġtown", "2955": "?âĢĿ", "2956": "ights", "2957": "ĠBritish", "2958": "Ġsepar", "2959": "ences", "2960": "estern", "2961": "Ġvisit", "2962": "ĠCanada", "2963": "anks", "2964": "ctions", "2965": "With", "2966": "Ġperfect", "2967": "Ġgets", "2968": "ze", "2969": "ession", "2970": "Ġmovement", "2971": "ishing", "2972": "ground", "2973": "agement", "2974": "Ġtried", "2975": "Ġcause", "2976": "âĢĿ.", "2977": "gest", "2978": "Ġ}", "2979": "Ġforces", "2980": "ĠSunday", "2981": "Ġens", "2982": "After", "2983": "force", "2984": "ceed", "2985": "Ġattention", "2986": "Ġparticular", "2987": "Ġbi", "2988": "][", "2989": "ening", "2990": "Ġveh", "2991": "Ġbud", "2992": "Ġfear", "2993": "Ġpopulation", "2994": "Ġvarious", "2995": "ĠUK", "2996": "Ġreach", "2997": "ma", "2998": "Ġlooks", "2999": "Ġ23", "3000": "ĠCalifornia", "3001": "Ġbrought", "3002": "Ġvo", "3003": "ĠKore", "3004": "Ġlink", "3005": "ibly", "3006": ");", "3007": "urning", "3008": "arily", "3009": "ĠIS", "3010": "200", "3011": "Ġprevious", "3012": "ED", "3013": "Ġmention", "3014": "ĠRussian", "3015": "Ġmorning", "3016": "ĠQu", "3017": "cle", "3018": "idered", "3019": "eg", "3020": "'d", "3021": "Ġfair", "3022": "Ġgrowth", "3023": "aker", "3024": "ĠSw", "3025": "undred", "3026": "99", "3027": "sequ", "3028": "yond", "3029": "Ġprogress", "3030": "Ġfell", "3031": "raz", "3032": "alled", "3033": "Ġsong", "3034": "iam", "3035": "ĠCont", "3036": "AC", "3037": "Ġtraining", "3038": "field", "3039": "hold", "3040": "uk", "3041": "Ġsize", "3042": "ĠBlack", "3043": "cies", "3044": "ĠDecember", "3045": "idents", "3046": "Ġcontact", "3047": "ledge", "3048": "ĠHer", "3049": "Ġdemand", "3050": "While", "3051": "Ġimage", "3052": "Ġhor", "3053": "Ġrac", "3054": "Ġhot", "3055": "ification", "3056": "OS", "3057": "Ġleader", "3058": "set", "3059": "ecause", "3060": "Ġrules", "3061": "Ġprep", "3062": "Ġliber", "3063": "Ġsearch", "3064": "Ġess", "3065": "ĠPost", "3066": "Ġcitiz", "3067": "Ġupon", "3068": "Ġstrugg", "3069": "ĠStreet", "3070": "Ġlatest", "3071": "come", "3072": "Ġindepend", "3073": "US", "3074": "uments", "3075": "inks", "3076": "arth", "3077": "Ġfeatures", "3078": "Ġcoach", "3079": "ondon", "3080": "ĠPark", "3081": "iant", "3082": "Ġfast", "3083": "Tr", "3084": "oo", "3085": "sych", "3086": "Ġtalking", "3087": "ĠJew", "3088": "omp", "3089": "Ġaddition", "3090": "ges", "3091": "Ġstar", "3092": "Ġwond", "3093": "ĠSenate", "3094": "IT", "3095": "ĠPat", "3096": "Ġspeed", "3097": "Ġexam", "3098": "Ġconsidered", "3099": "raq", "3100": "icles", "3101": "aries", "3102": "Ġreb", "3103": "bed", "3104": "Ġlevels", "3105": "eth", "3106": "ĠTimes", "3107": "ĠCounty", "3108": "elligence", "3109": "Ġslow", "3110": "Ġinvestigation", "3111": "ps", "3112": "ille", "3113": "Ġconduct", "3114": "aph", "3115": "ĠParty", "3116": "22", "3117": "ĠKing", "3118": "Ġmedical", "3119": "Ġmach", "3120": "imately", "3121": "vent", "3122": "Ġachie", "3123": "Ġlanguage", "3124": "aturday", "3125": "Ġcard", "3126": "Ġsn", "3127": "unk", "3128": "Ġsort", "3129": "Ġcritic", "3130": "ope", "3131": "ĠTex", "3132": "ĠCenter", 