{"0": "Ā", "1": "ā", "2": "Ă", "3": "ă", "4": "Ą", "5": "ą", "6": "Ć", "7": "ć", "8": "Ĉ", "9": "ĉ", "10": "Ċ", "11": "ċ", "12": "Č", "13": "č", "14": "Ď", "15": "ď", "16": "Đ", "17": "đ", "18": "Ē", "19": "ē", "20": "Ĕ", "21": "ĕ", "22": "Ė", "23": "ė", "24": "Ę", "25": "ę", "26": "Ě", "27": "ě", "28": "Ĝ", "29": "ĝ", "30": "Ğ", "31": "ğ", "32": "Ġ", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "ġ", "128": "Ģ", "129": "ģ", "130": "Ĥ", "131": "ĥ", "132": "Ħ", "133": "ħ", "134": "Ĩ", "135": "ĩ", "136": "Ī", "137": "ī", "138": "Ĭ", "139": "ĭ", "140": "Į", "141": "į", "142": "İ", "143": "ı", "144": "Ĳ", "145": "ĳ", "146": "Ĵ", "147": "ĵ", "148": "Ķ", "149": "ķ", "150": "ĸ", "151": "Ĺ", "152": "ĺ", "153": "Ļ", "154": "ļ", "155": "Ľ", "156": "ľ", "157": "Ŀ", "158": "ŀ", "159": "Ł", "160": "ł", "161": "¡", "162": "¢", "163": "£", "164": "¤", "165": "¥", "166": "¦", "167": "§", "168": "¨", "169": "©", "170": "ª", "171": "«", "172": "¬", "173": "Ń", "174": "®", "175": "¯", "176": "°", "177": "±", "178": "²", "179": "³", "180": "´", "181": "µ", "182": "¶", "183": "·", "184": "¸", "185": "¹", "186": "º", "187": "»", "188": "¼", "189": "½", "190": "¾", "191": "¿", "192": "À", "193": "Á", "194": "Â", "195": "Ã", "196": "Ä", "197": "Å", "198": "Æ", "199": "Ç", "200": "È", "201": "É", "202": "Ê", "203": "Ë", "204": "Ì", "205": "Í", "206": "Î", "207": "Ï", "208": "Ð", "209": "Ñ", "210": "Ò", "211": "Ó", "212": "Ô", "213": "Õ", "214": "Ö", "215": "×", "216": "Ø", "217": "Ù", "218": "Ú", "219": "Û", "220": "Ü", "221": "Ý", "222": "Þ", "223": "ß", "224": "à", "225": "á", "226": "â", "227": "ã", "228": "ä", "229": "å", "230": "æ", "231": "ç", "232": "è", "233": "é", "234": "ê", "235": "ë", "236": "ì", "237": "í", "238": "î", "239": "ï", "240": "ð", "241": "ñ", "242": "ò", "243": "ó", "244": "ô", "245": "õ", "246": "ö", "247": "÷", "248": "ø", "249": "ù", "250": "ú", "251": "û", "252": "ü", "253": "ý", "254": "þ", "255": "ÿ", "256": "Ġt", "257": "he", "258": "Ġa", "259": "Ġs", "260": "Ġw", "261": "nd", "262": "Ġthe", "263": "ed", "264": "Ġb", "265": "Ġto", "266": "Ġand", "267": "Ġh", "268": "Ġf", "269": "in", "270": "ĠT", "271": "Ġwa", "272": "re", "273": "it", "274": "ou", "275": "Ġl", "276": "Ġd", "277": "Ġc", "278": "Ġp", "279": "ay", "280": "Ġm", "281": "er", "282": "Ġwas", "283": "om", "284": "ĠThe", "285": "Ġhe", "286": "is", "287": "ar", "288": "Ġn", "289": "im", "290": "on", "291": "Ġsa", "292": "id", "293": "ll", "294": "Ġha", "295": "Ġg", "296": "at", "297": "ĠS", "298": "ing", "299": "ot", "300": "en", "301": "an", "302": "le", "303": "or", "304": "ir", "305": "am", "306": "et", "307": "ĠH", "308": "Ġit", "309": "Ġth", "310": "ig", "311": "ĠThey", "312": "Ġin", "313": "il", "314": "Ġpl", "315": "ĠHe", "316": "Ġ\"", "317": "ow", "318": "ver", "319": "ri", "320": "ut", "321": "Ġbe", "322": "Ġu", "323": "Ġsaid", "324": "Ġplay", "325": "ith", "326": "Ġday", "327": "Ġwith", "328": "pp", "329": "On", "330": "Ġo", "331": "Ġy", "332": "oo", "333": "ked", "334": "Ġr", "335": "Ġher", "336": "ce", "337": "ĠI", "338": "ĠShe", "339": "ld", "340": "ĠTim", "341": "Ġhis", "342": "Ġst", "343": "ke", "344": "Ġe", "345": "Ġbig", "346": "nt", "347": "ck", "348": "Ġyou", "349": "very", "350": "st", "351": "ve", "352": "end", "353": "Ġon", "354": "un", "355": "Ġhapp", "356": "riend", "357": "Ġfriend", "358": "all", "359": "ily", "360": "ĠL", "361": "Ġthey", "362": "Ġwe", "363": "Ġhad", "364": "Ġnot", "365": "Ġli", "366": "Ġup", "367": "her", "368": "Ġwant", "369": "Ġof", "370": "ad", "371": "itt", "372": "se", "373": "ĠB", "374": "Ġdo", "375": "Ġhappy", "376": "ent", "377": "Ġvery", "378": "ĠM", "379": "es", "380": "Ġthat", "381": "Ġsaw", "382": "One", "383": "'s", "384": "ould", "385": "Ġmom", "386": "Ġfor", "387": "Ġsh", "388": "ittle", "389": "Ġlittle", "390": "Ġso", "391": "Ġshe", "392": "ch", "393": "ime", "394": "Ġne", "395": "Ġnam", "396": ".\"", "397": "Ġtime", "398": "Ġk", "399": "ound", "400": "Ġthere", "401": "Ġnamed", "402": "Ġsm", "403": "Ġbo", "404": "Ġwere", "405": "ĠLily", "406": "Ġwanted", "407": "Ġbut", "408": "out", "409": "The", "410": "Ġfriends", "411": "ved", "412": "!\"", "413": "ht", "414": "ĠTom", "415": "ird", "416": "el", "417": "Ġbird", "418": "al", "419": "Ġan", "420": "ake", "421": "Ġtoo", "422": "ome", "423": "ĠIt", "424": "ug", "425": "ide", "426": "Ġwent", "427": "Ġwh", "428": "Ġhel", "429": "Once", "430": "Ġis", "431": "Ġall", "432": "Ġhelp", "433": "ue", "434": "Ġloo", "435": "Ġlo", "436": "ter", "437": "ĠA", "438": "Ġupon", "439": "ry", "440": "ore", "441": "ind", "442": "Ġfun", "443": "get", "444": "Ġtoy", "445": "ill", "446": "ame", "447": "Ġas", "448": "Ġat", "449": "ra", "450": "Ġj", "451": "Ġdid", "452": "gether", "453": "Ġre", "454": "ur", "455": "Ġse", "456": "Ġtogether", "457": "ack", "458": "Ġcat", "459": "ly", "460": "Ġtre", "461": "ood", "462": "ic", "463": "ted", "464": "Ġdog", "465": "Ġcould", "466": "Ġcan", "467": "Ġtheir", "468": "ard", "469": "ec", "470": "ark", "471": "Ġgir", "472": "Ġplayed", "473": "Ġhim", "474": "Ġball", "475": "?\"", "476": "Ġgirl", "477": "way", "478": "Ġro", "479": "Ġgo", "480": "hed", "481": "my", "482": "Ġare", "483": "Ġout", "484": "Ġle", "485": "Ġfr", "486": "ain", "487": "Ġkn", "488": "hen", "489": "Ġthem", "490": "um", "491": "'t", "492": "ax", "493": "Ġsad", "494": "ul", "495": "Ġboy", "496": "Ġtree", "497": "other", "498": "Ġhave", "499": "Ġman", "500": "Ġcl", "501": "Ġloved", "502": "Ġlooked", "503": "ĊĊ", "504": "oug", "505": "Ġfound", "506": "Ġsp", "507": "Ġstar", "508": "ĠSue", "509": "one", "510": "hing", "511": "Ġsc", "512": "Ġback", "513": "own", "514": "ĠMax", "515": "are", "516": "Ġlike", "517": "ful", "518": "side", "519": "Ġme", "520": "Ġbec", "521": "Ġpark", "522": "ight", "523": "ong", "524": "Ġcar", "525": "op", "526": "elt", "527": "ĠOne", "528": "Ġliked", "529": "Ġwould", "530": "Ġmake", "531": "round", "532": "Ġla", "533": "Ġfa", "534": "Ġfelt", "535": "You", "536": "ĠW", "537": "ell", "538": "Ġsee", "539": "ĠBut", "540": "omet", "541": "Ġasked", "542": "ag", "543": "Ġnew", "544": "Ġno", "545": "ice", "546": "ĠSam", "547": "ouse", "548": "Ġstarted", "549": "ared", "550": "Ġcame", "551": "ĠBen", "552": "Ġal", "553": "Ġother", "554": "ought", "555": "iled", "556": "Ġsomet", "557": "Ġag", "558": "Ġgood", "559": "Ġsmall", "560": "ss", "561": "Ġbr", "562": "Ġsmiled", "563": "Ġsay", "564": "ried", "565": "ade", "566": "ings", "567": "ob", "568": "pot", "569": "Ġwor", "570": "Ġfind", "571": "Ġex", "572": "ia", "573": "Ġaway", "574": "ty", "575": "Ġput", "576": "Ġwhat", "577": "Ġsomething", "578": "Ġco", "579": "Ġfrom", "580": "Ġmade", "581": "Ġthought", "582": "ened", "583": "Ġhome", "584": "Ġplaying", "585": "ook", "586": "Ġevery", "587": "Ġwal", "588": "Ġmu", "589": "uc", "590": "ach", "591": "arn", "592": "ĠSpot", "593": "Ġran", "594": "ile", "595": "ĠF", "596": "ie", "597": "ĠJ", "598": "ave", "599": "Ġagain", "600": "Ġsome", "601": "Ġlaug", "602": "dd", "603": "Ġhouse", "604": "Ġdown", "605": "Ġfl", "606": "king", "607": "Ġtook", "608": "Ġscared", "609": "Ġpr", "610": "ny", "611": "ure", "612": "Ġtoys", "613": "Ġlearn", "614": "ĠYou", "615": "if", "616": "Ġwill", "617": "Ġbox", "618": "ick", "619": "ret", "620": "ab", "621": "ep", "622": "Ġmy", "623": "Ġaround", "624": "Ġthings", "625": "Ġyour", "626": "oud", "627": "Ġbl", "628": "uck", "629": "Ġwhen", "630": "ish", "631": "Ġlived", "632": "Ġfe", "633": "Ġthen", "634": "Ġsun", "635": "as", "636": "Ġsw", "637": ",\"", "638": "Ġch", "639": "us", "640": "pped", "641": "Ġab", "642": "ĠMia", "643": "ank", "644": "Ġget", "645": "ucy", "646": "Tim", "647": "ump", "648": "Th", "649": "Ġlot", "650": "ist", "651": "oth", "652": "Ġtried", "653": "ap", "654": "Ġknow", "655": "Ġsays", "656": "Ġgot", "657": "ited", "658": "Ġwho", "659": "Ġkne", "660": "ust", "661": "Ġmany", "662": "nder", "663": "Ġint", "664": "Ġabout", "665": "Lily", "666": "Ġpret", "667": "Ġdec", "668": "Ġany", "669": "Ġred", "670": "ĠD", "671": "ive", "672": "Ġknew", "673": "ace", "674": "ous", "675": "Ġmore", "676": "ise", "677": "Ġcare", "678": "ally", "679": "Ġpic", "680": "au", "681": "qu", "682": "Ġhug", "683": "ĠLucy", "684": "Ġlearned", "685": "Ġpo", "686": "Ġwater", "687": "fter", "688": "Ġv", "689": "Ġbecame", "690": "Ġbest", "691": "ause", "692": "Ġop", "693": "Ġgre", "694": "Ġexc", "695": "urp", "696": "ways", "697": "âĢ", "698": "Ġoutside", "699": "Ġlaughed", "700": "Ġlook", "701": "Ġalways", "702": "Ġdecid", "703": "Ġshow", "704": "Ġun", "705": "ant", "706": "ĠBob", "707": "Ġroom", "708": "fe", "709": "Ġdecided", "710": "Ġho", "711": "Ġbecause", "712": "ĠSo", "713": "Ġinto", "714": "Ġeat", "715": "ite", "716": "Ġjump", "717": "ĠAnd", "718": "Ġpe", "719": "Ġboth", "720": "ers", "721": "ĠMom", "722": "Ġdad", "723": "They", "724": "udd", "725": "Ġke", "726": "Ġone", "727": "nn", "728": "Ġthis", "729": "Ġexcited", "730": "Ġfast", "731": "Ġnice", "732": "ĠE", "733": "Ġfeel", "734": "Tom", "735": "Yes", "736": "Ġrun", "737": "Ġlong", "738": "Ġtold", "739": "Ġsk", "740": "Ġam", "741": "urpr", "742": "our", "743": "Ġinside", "744": "ull", "745": "Ġtr", "746": "Ġsurpr", "747": "Ġmo", "748": "ink", "749": "Ġpretty", "750": "iny", "751": "Ġsor", "752": "Wh", "753": "Ġtake", "754": "og", "755": "Ġsl", "756": "Ġeach", "757": "Ġgave", "758": "Ġmuch", "759": "Ġgra", "760": "lew", "761": "nna", "762": "Ġrock", "763": "Ġhow", "764": "Ġstr", "765": "ara", "766": "imal", "767": "Ġanimal", "768": "ged", "769": "Ġneed", "770": "Ġthan", "771": "But", "772": "ven", "773": "etter", "774": "Ġtow", "775": "Ġor", "776": "ĠC", "777": "Ġunder", "778": "ess", "779": "Ġold", "780": "Ġsorry", "781": "ge", "782": "ised", "783": "ro", "784": "urt", "785": "Ġcle", "786": "Ġfish", "787": "Ġwalked", "788": "Ġclo", "789": "and", "790": "Ġbear", "791": "ft", "792": "ase", "793": "ast", "794": "Ġhand", "795": "urn", "796": "ĠWe", "797": "Ġkind", "798": "ĠHis", "799": "Ġte", "800": "here", "801": "Ġhappened", "802": "Ġjust", "803": "Ġflow", "804": "Ġfood", "805": "Ġlist", "806": "Ġdidn", "807": "Ġanimals", "808": "Ġhig", "809": "pl", "810": "Ġnear", "811": "Ġwat", "812": "Ġide", "813": "Ġtry", "814": "ched", "815": "Ġsky", "816": "ine", "817": "Ġsn", "818": "ving", "819": "Ġfi", "820": "rom", "821": "Ġus", "822": "Ġidea", "823": "Ġbetter", "824": "ĠAmy", "825": "Ġbug", "826": "Ġheard", "827": "gry", "828": "Ġits", "829": "Ġtw", "830": "Ġlet", "831": "pec", "832": "ate", "833": "able", "834": "ff", "835": "Ġen", "836": "Ġcareful", "837": "Ġshare", "838": "ex", "839": "Ġif", "840": "Thank", "841": "Mom", "842": "Ġfly", "843": "Ġstor", "844": "ial", "845": "Ġflew", "846": "more", "847": "Ġanymore", "848": "ĠTh", "849": "Ġspec", "850": "Ġspecial", "851": "ion", "852": "Ġcom", "853": "Ġlots", "854": "Ġnever", "855": "Ġby", "856": "lf", "857": "ream", "858": "Ġdan", "859": "Ġbu", "860": "Ġfo", "861": "Ġwind", "862": "Ġdon", "863": "Ġtal", "864": "Ġclean", "865": "ort", "866": "Ġgr", "867": "Ġlove", "868": "rm", "869": "ber", "870": "Ġend", "871": "ĠThen", "872": "ople", "873": "Ġeven", "874": "ĊĊĊ", "875": "Ġmag", "876": "Ġhard", "877": "Ġshiny", "878": "udden", "879": "Ġfore", "880": "Ġover", "881": "Ġcake", "882": "ak", "883": "Ġbook", "884": "Ġcol", "885": "Ġturn", "886": "Ġfam", "887": "Ġbad", "888": "Ġsafe", "889": "Ġafter", "890": "ady", "891": "ĠAnna", "892": "uddenly", "893": "Ġpeople", "894": "Ġproud", "895": "ĠEvery", "896": "Ġsurprised", "897": "pected", "898": "Let", "899": "Ġhigh", "900": "Ġcu", "901": "Ġhurt", "902": "Ġcome", "903": "imb", "904": "arden", "905": "Ġdoor", "906": "Ġgarden", "907": "bb", "908": "Ġground", "909": "Ġopened", "910": "Ġpicked", "911": "Ġloud", "912": "Ġclimb", "913": "expected", "914": "Ġunexpected", "915": "Ġgl", "916": "Ġche", "917": "ild", "918": "Ġim", "919": "As", "920": "Ġgive", "921": "Ġway", "922": "ail", "923": "'m", "924": "Ġthanked", "925": "Ġcolor", "926": "Ġblue", "927": "Ġstill", "928": "Ġever", "929": "Ġhugged", "930": "ĠFrom", "931": "Ġcall", "932": "Ġfar", "933": "ip", "934": "ĠHer", "935": "ĠSara", "936": "ĠWhen", "937": "No", "938": "Ġoff", "939": "Ġmagic", "940": "iz", "941": "ough", "942": "age", "943": "ummy", "944": "ĠK", "945": "Ġjumped", "946": "Ġshould", "947": "Ġfamily", "948": "Ġpar", "949": "ool", "950": "Ġkid", "951": "Ġsmile", "952": "hes", "953": "uff", "954": "Ġplace", "955": "kay", "956": "Ġwalk", "957": "Ġnow", "958": "ct", "959": "ĠIn", "960": "Ġgreat", "961": "em", "962": "ture", "963": "Ġqu", "964": "les", "965": "Ġstrong", "966": "Ġstay", "967": "Ġunt", "968": "Ġsto", "969": "aut", "970": "Ġforest", "971": "ane", "972": "Ġbra", "973": "itty", "974": "ĠP", "975": "Ġfrog", "976": "Ġbro", "977": "Ġuntil", "978": "oon", "979": "Ġbeaut", "980": "dy", "981": "Ġsqu", "982": "Ġstick", "983": "xt", "984": "Ġnext", "985": "Ġboat", "986": "lease", "987": "ning", "988": "Ġhappily", "989": "Ġlisten", "990": "aking", "991": "Ġkids", "992": "Ġtra", "993": "ies", "994": "iful", "995": "Ġbeautiful", "996": "Ġapp", "997": "th", "998": "Ġhelped", "999": "Ġdra", "1000": "Ġshowed", "1001": "Ġclos", "1002": "be", "1003": "Ġimp", "1004": "Ġstory", "1005": "unny", "1006": "oy", "1007": "Ġwhile", "1008": "Ġtown", "1009": "rel", "1010": "pt", "1011": "Ġrain", "1012": "ress", "1013": "Ġpicture", "1014": "Ġbeing", "1015": "Ġrem", "1016": "Ġeveryone", "1017": "It", "1018": "ary", "1019": "ree", "1020": "Ġmor", "1021": "Ġhat", "1022": "Ġcalled", "1023": "Ġmet", "1024": "Ġstopped", "1025": "Ġad", "1026": "Ġgame", "1027": "Now", "1028": "He", "1029": "Can", "1030": "Ġangry", "1031": "ger", "1032": "uffy", "1033": "Ġopen", "1034": "Ġwo", "1035": "Ġtruck", "1036": "Ġkeep", "1037": "Ġsoft", "1038": "When", "1039": "Ġcry", "1040": "Ġyummy", "1041": "Ġlost", "1042": "Ġbed", "1043": "ĠLet", "1044": "ĠSally", "1045": "Ġwarm", "1046": "by", "1047": "vent", "1048": "Ġbrave", "1049": "Ġmouse", "1050": "ĠWh", "1051": "Ġate", "1052": "ĠKitty", "1053": "ished", "1054": "Ġde", "1055": "fore", "1056": "Ġdoll", "1057": "so", "1058": "Ġcouldn", "1059": "Ġwatch", "1060": "Ġleave", "1061": "Ġalso", "1062": "dded", "1063": "Ġfell", "1064": "Ġgreen", "1065": "Ġface", "1066": "Ġtwo", "1067": "gan", "1068": "iss", "1069": "Ġflowers", "1070": "bit", "1071": "What", "1072": "ĠR", "1073": "ble", "1074": "Ġnoise", "1075": "abbit", "1076": "irst", "1077": "owl", "1078": "Ġwhere", "1079": "az", "1080": "ock", "1081": "Ġsoon", "1082": "self", "1083": "Ġslide", "1084": "Ġrabbit", "1085": "Ġhole", "1086": "luffy", "1087": "Ġbefore", "1088": "irrel", "1089": "Ġpus", "1090": "ired", "1091": "Ġsat", "1092": "illy", "1093": "Ġhear", "1094": "Ġuse", "1095": "âĢĿ", "1096": "Hi", "1097": "Ġpa", "1098": "Ġkept", "1099": "âĢľ", "1100": "That", "1101": "Ġsquirrel", "1102": "ear", "1103": "Then", "1104": "ma", "1105": "Ġnodded", "1106": "Ġexpl", "1107": "Ġstore", "1108": "Ġcook", "1109": "Ġhands", "1110": "Look", "1111": "Ġbirds", "1112": "Ġpain", "1113": "Ġgoing", "1114": "Ġfunny", "1115": "Ġhaving", "1116": "day", "1117": "Ġsing", "1118": "aybe", "1119": "uch", "1120": "Ġey", "1121": "aug", "1122": "Ġcatch", "1123": "aught", "1124": "ĠCan", "1125": "ĠFluffy", "1126": "uit", "1127": "Ġyell", "1128": "Ġthink", "1129": "leep", "1130": "Ġcra", "1131": "Ġfin", "1132": "Ben", "1133": "Ġbre", "1134": "Ġfix", "1135": "Ġtired", "1136": "Ġbunny", "1137": "Ġused", "1138": "Ġlooking", "1139": "Ġbus", "1140": "ange", "1141": "air", "1142": "Ġwork", "1143": "Ġwr", "1144": "Ġour", "1145": "Ġpull", "1146": "We", "1147": "Ġthr", "1148": "thing", "1149": "ĠNow", "1150": "Ġwait", "1151": "Ġkit", "1152": "Ġsound", "1153": "ting", "1154": "Ġjo", "1155": "Ġhas", "1156": "ĠG", "1157": "Ġmean", "1158": "Ġpond", "1159": "ember", "1160": "Ġbeh", "1161": "Ġdr", "1162": "Ġsunny", "1163": "led", "1164": "Ġothers", "1165": "Ġask", "1166": "ng", "1167": "chen", "1168": "Ġkitchen", "1169": "Ġtalk", "1170": "Ġflo", "1171": "Ġdif", "1172": "rew", "1173": "Ġpie", "1174": "ĠJo", "1175": "Ġhead", "1176": "Ġreal", "1177": "Ġfirst", "1178": "Ġtri", "1179": "Ġmommy", "1180": "Ġeyes", "1181": "ello", "1182": "Ġimport", "1183": "Hello", "1184": "Ġfav", "1185": "ath", "1186": "joy", "1187": "Ġz", "1188": "Ġremember", "1189": "Ġright", "1190": "Ġflower", "1191": "Ġcon", "1192": "Ġmess", "1193": "Ġparty", "1194": "Ġcold", "1195": "ĠDo", "1196": "Ġvo", "1197": "Ġswe", "1198": "ious", "1199": "Ġsand", "1200": "ĠâĢľ", "1201": "ac", "1202": "orn", "1203": "Ġrace", "1204": "Ġcuri", "1205": "imes", "1206": "Ġimportant", "1207": "Ġduck", "1208": "Ġmoral", "1209": "Ġshared", "1210": "zy", "1211": "ount", "1212": "ĠJack", "1213": "Ġice", "1214": "Ġokay", "1215": "Ġadvent", "1216": "Ġworked", "1217": "llow", "1218": "At", "1219": "Ġenjoy", "1220": "Ġdress", "1221": "Ġbright", "1222": "Ġmaking", "1223": "Ġcurious", "1224": "Ġown", "1225": "Ġtall", "1226": "Ġdir", "1227": "Ġhop", "1228": "reed", "1229": "Ġhid", "1230": "Ġfavor", "1231": "Ġri", "1232": "hn", "1233": "Ġsleep", "1234": "Ġdis", "1235": "Wow", "1236": "Ġfavorite", "1237": "Ġthing", "1238": "Ġbegan", "1239": "Ġmon", "1240": "Ġbag", "1241": "Ġhill", "1242": "Don", "1243": "Ġcla", "1244": "Ġdraw", "1245": "Ġrest", "1246": "Ġhere", "1247": "Ġyard", "1248": "Ġtell", "1249": "ĠFin", "1250": "ster", "1251": "Ġwatched", "1252": "que", "1253": "Ġfollow", "1254": "Ġmove", "1255": "Ġbel", "1256": "ect", "1257": "Ġcut", "1258": "Ġnight", "1259": "Ġagreed", "1260": "Ġpick", "1261": "co", "1262": "Ġblock", "1263": "Ġhun", "1264": "aper", "1265": "lly", "1266": "Ġstop", "1267": "Ġbehind", "1268": "ĠThis", "1269": "Ġsurprise", "1270": "ied", "1271": "Ġsho", "1272": "Ġhot", "1273": "After", "1274": "Ġtable", "1275": "Ġgrass", "1276": "Ġworry", "1277": "Ġdark", "1278": "Ġtrees", "1279": "Ġvoice", "1280": "Ġwalking", "1281": "fere", "1282": "Ġfloor", "1283": "Ġfarm", "1284": "Ġlion", "1285": "Ġtop", "1286": "Ġdiffere", "1287": "Ġplease", "1288": "Ġru", "1289": "Ġsong", "1290": "Ġbutter", "1291": "Ġtail", "1292": "Ġsweet", "1293": "Max", "1294": "Ġshout", "1295": "Ġcolors", "1296": "Ġread", "1297": "ĠDad", "1298": "Ġlady", "1299": "Ġforg", "1300": "isy", "1301": "Ġleaves", "1302": "Ġcloser", "1303": "ign", "1304": "Ġcars", "1305": "Ġturned", "1306": "Ġneeded", "1307": "Ġtast", "1308": "Why", "1309": "aring", "1310": "Ġwood", "1311": "Ġcried", "1312": "Ġdifferent", "1313": "Ġlaugh", "1314": "Ġdel", "1315": "Ġpiece", "1316": "âĢĻ", "1317": "ered", "1318": "ĠMr", "1319": "Ġroll", "1320": "Ġadventure", "1321": "Ġfire", "1322": "Ġdoes", "1323": "ike", "1324": "Ġcr", "1325": "Ġhungry", "1326": "Ġhair", "1327": "ĠSuddenly", "1328": "Ġpaper", "1329": "Ġfeeling", "1330": "Ġyellow", "1331": "Ġfull", "1332": "bo", "1333": "Ġprin", "1334": "Sue", "1335": "Ġtouch", "1336": "ĠAs", "1337": "Anna", "1338": "Sam", "1339": "Ġwet", "1340": "Ġfriendly", "1341": "Ġper", "1342": "oom", "1343": "ken", "1344": "cked", "1345": "ached", "1346": "Ġswing", "1347": "Ġfruit", "1348": "ient", "1349": "Ġbroken", "1350": "Ġready", "1351": "bye", "1352": "ppy", "1353": "Ġprom", "1354": "ĠThat", "1355": "Ġanother", "1356": "Ġlight", "1357": "Ġpretend", "1358": "Ġdance", "1359": "ater", "1360": "Ġclimbed", "1361": "where", "1362": "Ġlistened", "1363": "ĠBobo", "1364": "Ġdanc", "1365": "Ġrunning", "1366": "Ġonly", "1367": "Ġplan", "1368": "Ġgone", "1369": "Ġswim", "1370": "bbed", "1371": "Suddenly", "1372": "sh", "1373": "Ġtrain", "1374": "ila", "1375": "ndma", "1376": "Sara", "1377": "ĠJane", "1378": "Ġclose", "1379": "av", "1380": "She", "1381": "Ġsmell", "1382": "So", "1383": "aby", "1384": "Ġamaz", "1385": "Ġhold", "1386": "Ġblocks", "1387": "Ġwonder", "1388": "ĠTimmy", "1389": "Ġrepl", "1390": "ĠAll", "1391": "Ġbutterf", "1392": "Ġsees", "1393": "Ġreached", "1394": "Ġwall", "1395": "Ġpu", "1396": "oney", "1397": "red", "1398": "Ġslow", "1399": "Ġhelping", "1400": "Ġdri", "1401": "Ġcream", "1402": "Ġcool", "1403": "Ġglad", "1404": "af", "1405": "Ġant", "1406": "Ġless", "1407": "Ġbeen", "1408": "Ġgoodbye", "1409": "Ġac", "1410": "Ġfight", "1411": "ather", "1412": "Mia", "1413": "Ġpushed", "1414": "iced", "1415": "Ġfair", "1416": "Ġmust", "1417": "Ġhide", "1418": "Ġmoment", "1419": "Ġwindow", "1420": "ĠO", "1421": "Ġsit", "1422": "Ġballoon", "1423": "Ġsnow", "1424": "Ġchild", "1425": "Ġexplore", "1426": "ĠEveryone", "1427": "Ġar", "1428": "Ġwished", "1429": "Ġbaby", "1430": "Ġdone", "1431": "Ġwag", "1432": "Ġste", "1433": "Ġbuy", "1434": "Ġstuck", "1435": "Ġperf", "1436": "Ġthank", "1437": "Ġmight", "1438": "icy", "1439": "Ġname", "1440": "ized", "1441": "Ġtrying", "1442": "Ġbit", "1443": "Ġcoming", "1444": "Ġbar", "1445": "Ġquick", "1446": "Ġfall", "1447": "Ġapple", "1448": "ash", "1449": "Ġscary", "1450": "Ġlooks", "1451": "Ġbuild", "1452": "Ġdoing", "1453": "Ġwin", "1454": "Ġunderst", "1455": "aisy", "1456": "Ġdin", "1457": "Ġdream", "1458": "Ġdirty", "1459": "Ġheld", "1460": "ames", "1461": "Ġbooks", "1462": "Ġmar", "1463": "In", "1464": "Ġbutterfly", "1465": "Ġleft", "1466": "Ġshouted", "1467": "Ġcount", "1468": "Ġreplied", "1469": "avy", "1470": "Ġreach", "1471": "Ġtiny", "1472": "Ġthrough", "1473": "ott", "1474": "Ġdro", "1475": "Ġwhy", "1476": "Ġair", "1477": "Ġbran", "1478": "Ġland", "1479": "key", "1480": "Ġthree", "1481": "Ġpulled", "1482": "Ġspl", "1483": "Ġgrow", "1484": "Ġtreat", "1485": "Ġbrother", "1486": "Ġwise", "1487": "Ġwoods", "1488": "Ġsure", "1489": "'re", "1490": "Ġchair", "1491": "ix", "1492": "Ġmat", "1493": "ins", "1494": "Ġseen", "1495": "Ġpink", "1496": "Ġclapped", "1497": "Ġplant", "1498": "ely", "1499": "Ġowl", "1500": "Ġcup", "1501": "ield", "1502": "Ġsometimes", "1503": "andy", "1504": "Ġfill", "1505": "Ġcloud", "1506": "ask", "1507": "Ġswam", "1508": "outh", "1509": "Ġjob", "1510": "Ġcolorful", "1511": "Ġremembered", "1512": "Ġbigger", "1513": "Ġnest", "1514": "Ġmouth", "1515": "pe", "1516": "Okay", "1517": "Ġlesson", "1518": "Ġjoin", "1519": "Ġcre", "1520": "ph", "1521": "ĠThere", "1522": "oup", "1523": "room", "1524": "art", "1525": "Ġwaved", "1526": "uddy", "1527": "Ġgrabbed", "1528": "Ġstayed", "1529": "Oh", "1530": "Ġpaint", "1531": "This", "1532": "Ġclot", "1533": "Ġcont", "1534": "Ġclothes", "1535": "Ġve", "1536": "ower", "1537": "ĠAfter", "1538": "Ġwaited", "1539": "Ġquickly", "1540": "cle", "1541": "Ġword", "1542": "Ġbroke", "1543": "ucky", "1544": "Ġgames", "1545": "Ġcast", "1546": "Ġblew", "1547": "Ġgent", "1548": "ĠMommy", "1549": "Ġenjoyed", "1550": "Ġnoticed", "1551": "Jo", "1552": "ries", "1553": "ation", "1554": "Ġset", "1555": "Ġlikes", "1556": "Ġpictures", "1557": "ton", "1558": "de", "1559": "Ġsea", "1560": "Ġheavy", "1561": "Ġmus", "1562": "Ġalone", "1563": "Ġgif", "1564": "asure", "1565": "Ġanything", "1566": "Ġspot", "1567": "Ġmiss", "1568": "Ġhopped", "1569": "Ġworld", "1570": "Ġturns", "1571": "orm", "1572": "Ġyear", "1573": "der", "1574": "Ġbott", "1575": "Ġpat", "1576": "Ġpot", "1577": "Ġpen", "1578": "lc", "1579": "Her", "1580": "Ġmix", "1581": "Ġarm", "1582": "Ġbike", "1583": "Ġtight", "1584": "Ġeverywhere", "1585": "Ġwon", "1586": "Lucy", "1587": "Ġtower", "1588": "Ġthrew", "1589": "Ġhimself", "1590": "Ġfollowed", "1591": "ĠBuddy", "1592": "Ġride", "1593": "man", "1594": "less", "1595": "Ġju", "1596": "Ġje", "1597": "amp", "1598": "Bob", "1599": "ape", "1600": "Ġcomp", "1601": "Ġkey", "1602": "row", "1603": "\".", "1604": "Ġwhite", "1605": "ctor", "1606": "Ġwrong", "1607": "ĠDaisy", "1608": "Ġmakes", "1609": "ĠWhat", "1610": "Ġbreak", "1611": "Ġblack", "1612": "arent", "1613": "ee", "1614": "ner", "1615": "Spot", "1616": "Do", "1617": "Ġdeep", "1618": "thy", "1619": "Ġmusic", "1620": "Ġpol", "1621": "Ġdelic", "1622": "cess", "1623": "ued", "1624": "Ġforgot", "1625": "Ġbee", "1626": "Ġparent", "1627": "Ġcastle", "1628": "ves", "1629": "olly", "1630": "Ġem", "1631": "iet", "1632": "Ġwear", "1633": "Ġhit", "1634": "ister", "1635": "oun", "1636": "Ġquiet", "1637": "Ġround", "1638": "ance", "1639": "Ġstu", "1640": "Ġdanced", "1641": "Ġvis", "1642": "ully", "1643": "Ġwants", "1644": "Ġleaf", "1645": "Ġmonster", "1646": "Ġnap", "1647": "ĠJohn", "1648": "Ġunderstand", "1649": "ang", "1650": "Ġbowl", "1651": "os", "1652": "rot", "1653": "ren", "1654": "Ġbor", "1655": "Ġtalked", "1656": "itten", "1657": "Ġdry", "1658": "Ġfaster", "1659": "Ġcookies", "1660": "Ġbrought", "1661": "fully", "1662": "Ġleg", "1663": "ross", "1664": "Ġmum", "1665": "zz", "1666": "Ġside", "1667": "ts", "1668": "From", "1669": "Ġsign", "1670": "ĠInside", "1671": "Ġsmart", "1672": "cy", "1673": "Ġrocks", "1674": "Ġsomeone", "1675": "His", "1676": "Ġpoin", "1677": "Ġsec", "1678": "Ġsharing", "1679": "Ġfox", "1680": "Ġwell", "1681": "Ġres", "1682": "Ġrel", "1683": "Ġhappen", "1684": "Ġbutton", "1685": "Ġbranch", "1686": "ĠLila", "1687": "Ġreally", "1688": "Ġfinished", "1689": "ence", "1690": "ards", "1691": "Ġdinner", "1692": "Ġsister", "1693": "Ġflying", "1694": "eddy", "1695": "Ġcontin", "1696": "Ġworried", "1697": "Ġele", "1698": "ĠTo", "1699": "Ġvisit", "1700": "ĠMaybe", "1701": "Ġbeach", "1702": "Ġque", "1703": "Ġsecret", "1704": "Ġel", "1705": "ĠSarah", "1706": "Ġking", "1707": "John", "1708": "gy", "1709": "Ġtoday", "1710": "Ġperfect", "1711": "Ġriver", "1712": "Ġeverything", "1713": "Ġsilly", "1714": "Ġshin", "1715": "ĠJoe", "1716": "Ġdanger", "1717": "ipp", "1718": "Ġchildren", "1719": "Ġgu", "1720": "ĠSoon", "1721": "Ġfield", "1722": "Ġfilled", "1723": "Ġfur", "1724": "Ġelse", "1725": "Ġsmiles", "1726": "Ġwelc", "1727": "ĠAt", "1728": "Ġwish", "1729": "ĠEm", "1730": "While", "1731": "Ġsang", "1732": "Ġgi", "1733": "ze", "1734": "Ġpudd", "1735": "Ġsnack", "1736": "Ġeating", "1737": "Ġrealized", "1738": "Ġpieces", "1739": "Ġpromised", "1740": "ord", "1741": "Ġspr", "1742": "Ġpig", "1743": "Ġfree", "1744": "Ġcontinued", "1745": "Ġbite", "1746": "ead", "1747": "Ġparents", "1748": "Ġcarefully", "1749": "ated", "1750": "itting", "1751": "Ġear", "1752": "Just", "1753": "Ġjar", "1754": "Maybe", "1755": "Ġcow", "1756": "Amy", "1757": "Ġblank", "1758": "Ġdrag", "1759": "stead", "1760": "Ġorange", "1761": "Ġmud", "1762": "Ġcrying", "1763": "Ġblanket", "1764": "Ġenough", "1765": "Ġrolled", "1766": "cket", "1767": "Ġsoup", "1768": "Ġsail", "1769": "Ġpurp", "1770": "imi", "1771": "Ġyes", "1772": "ale", "1773": "Ġdrink", "1774": "Ġsnake", "1775": "ses", "1776": "Ġboun", "1777": "Ġpet", "1778": "Ġcrab", "1779": "Ġthrow", "1780": "Ġlaughing", "1781": "Ġfairy", "1782": "Ġwords", "1783": "Ġamazing", "1784": "Ġbath", "1785": "ich", "1786": "Ġpurple", "1787": "ĠZ", "1788": "Ġwithout", "1789": "ire", "1790": "Ġbottle", "1791": "ĠBilly", "1792": "Ġgift", "1793": "Ġgrandma", "1794": "Fin", "1795": "used", "1796": "ons", "1797": "Ġpast", "1798": "Ġmoney", "1799": "iver", "1800": "fort", "1801": "Ġmail", "1802": "ĠGra", "1803": "Ġbarked", "1804": "Ġwagged", "1805": "Ġatt", "1806": "chool", "1807": "Ġmonkey", "1808": "Ġdoctor", "1809": "unch", "1810": "Ġbrown", "1811": "Ġmoved", "1812": "ises", "1813": "Ġasks", "1814": "Ġgetting", "1815": "Ġclosed", "1816": "Ġwhe", "1817": "Ġwelcome", "1818": "Ġsu", "1819": "Ġcandy", "1820": "Ġschool", "1821": "Ġmorning", "1822": "Ġowner", "1823": "gg", "1824": "Ġlon", "1825": "Ġmother", "1826": "Ġhigher", "1827": "Ġsitting", "1828": "Ġtreasure", "1829": ".âĢĿ", "1830": "Ġsmo", "1831": "!âĢĿ", "1832": "Ġdangerous", "1833": "Ġlonely", "1834": "ĠCh", "1835": "Ġliving", "1836": "Ġapples", "1837": "ush", "1838": "Ġshop", "1839": "ased", "1840": "Ġstrange", "1841": "vel", "1842": "Ġshining", "1843": "Ġroad", "1844": "ere", "1845": "ĠTommy", "1846": "Ġcreat", "1847": "una", "1848": "Ġpaw", "1849": "Ġra", "1850": "ey", "1851": "Ġshoes", "1852": "Ġpre", "1853": "ible", "1854": "Ġ-", "1855": "Ġstre", "1856": "Ġtalking", "1857": "althy", "1858": "Ġcaught", "1859": "Ġegg", "1860": "ol", "1861": "Ġpass", "1862": "me", "1863": "Ġlake", "1864": "Ġruns", "1865": "Ġbuck", "1866": "Ġletter", "1867": "Ġwings", "1868": "Ġchee", "1869": "fish", "1870": "Ġmad", "1871": "Ġfan", "1872": "asket", "1873": "Ġbasket", "1874": "ass", "1875": "Ġdragon", "1876": "app", "1877": "Mommy", "1878": "set", "1879": "cks", "1880": "Ġstone", "1881": "Ġthinks", "1882": "Ġstand", "1883": "Ġdelicious", "1884": "Ġnose", "1885": "Ġpuddle", "1886": "Ġtom", "1887": "ĠBl", "1888": "ĠMimi", "1889": "Ġbelie", "1890": "Ġfarmer", "1891": "Ġsame", "1892": "Ġyears", "1893": "board", "1894": "Ġteddy", "1895": "Ġbat", "1896": "isk", "1897": "itch", "1898": "Ġmine", "1899": "Ġsear", "1900": "Ġcoat", "1901": "ches", "1902": "igh", "1903": "Ġdays", "1904": "Ġbring", "1905": "Ġgentle", "1906": "Ġfit", "1907": "Ġstart", "1908": "Ġfinally", "1909": "Ġwhist", "1910": "Ġcray", "1911": "igg", "1912": "Ġscream", "1913": "Ġkite", "1914": "Ġpill", "1915": "phant", "1916": "arm", "1917": "Ġvill", "1918": "Ġcho", "1919": "Ġsinging", "1920": "ella", "1921": "sw", "1922": "ined", "1923": "Ġtasty", "1924": "Ġph", "1925": "Ġben", "1926": "Ġtrou", "1927": "Ġshell", "1928": "Ġherself", "1929": "Ġhoped", "1930": "Ġansw", "1931": "Ġwore", "1932": "Ġswings", "1933": "sy", "1934": "Ġhor", "1935": "Ġbelong", "1936": "Please", "1937": "Ġpush", "1938": "Ġbush", "1939": "iskers", "1940": "Ġcarrot", "1941": "Ġarri", "1942": "aughty", "1943": "Ġteach", "1944": "bow", "1945": "ract", "1946": "Ġnaughty", "1947": "Ġelephant", "1948": "Ġdropped", "1949": "Ġshap", "1950": "ier", "1951": "Ġcoll", "1952": "sc", "1953": "Ġteac", "1954": "emy", "1955": "Ġwoke", "1956": "ball", "1957": "Ġpile", "1958": "Ġhiding", "1959": "Ġcour", "1960": "isa", "1961": "erry", "1962": "Ġtouc", "1963": "Ġmin", "1964": "Ġpuppy", "1965": "'ll", "1966": "Ġseem", "1967": "llie", "1968": "Ġtwins", "1969": "ama", "1970": "Ġlunch", "1971": "Ġbow", "1972": "Ġsack", "1973": "Ġpers", "1974": "Ġcourse", "1975": "Ġcheered", "1976": "Ġshapes", "1977": "ĠJen", "1978": "Ġgrew", "1979": "fused", "1980": "Ġrope", "1981": "Ġvillage", "1982": "irth", "1983": "irthday", "1984": "Ġjuice", "1985": "ipped", "1986": "Ġrainbow", "1987": "Ġspin", "1988": "OK", "1989": "Ġshook", "1990": "Jack", "1991": "Ġspoon", "1992": "Ġbench", "1993": "Ġstreet", "1994": "Ġfence", "1995": "Ġcute", "1996": "ĠFred", "1997": "Ġrob", "1998": "Ġnut", "1999": "Ġcheese", "2000": "Ġprob", "2001": "Ġtouched", "2002": "idge", "2003": "col", "2004": "Ġjoy", "2005": "ĠWhiskers", "2006": "Ġarrived", "2007": "Ġseed", "2008": "Ġwar", "2009": "Ġteacher", "2010": "Ġcorn", "2011": "Good", "2012": "Ġforever", "2013": "Ġable", "2014": "Ġbell", "2015": "Ġfew", "2016": "Ġcarry", "2017": "Ġmost", "2018": "Ġplane", "2019": "ĠBlue", "2020": "lem", "2021": "Ġeas", "2022": "Ġsounds", "2023": "lla", "2024": "Ġdes", "2025": "Ġspo", "2026": "Ġproblem", "2027": "Ġbirthday", "2028": "Ġpower", "2029": "Ġinc", "2030": "umb", "2031": "br", "2032": "Ġbugs", "2033": "ilk", "2034": "Ġwonderful", "2035": "Ġdolls", "2036": "Ġbusy", "2037": "ato", "2038": "irp", "2039": "eb", "2040": "Ġwra", "2041": "Ġpromise", "2042": "ĠThank", "2043": "Ġfeels", "2044": "ian", "2045": "ĠEmma", "2046": "eter", "2047": "Ġbread", "2048": "Ġneck", "2049": "Finally", "2050": "Ġmilk", "2051": "Ġrobot", "2052": "Ġrec", "2053": "Ġshy", "2054": "ountain", "2055": "Ġkiss", "2056": "irt", "2057": "Ġheart", "2058": "Ġband", "2059": "Ġcave", "2060": "Ġpocket", "2061": "ub", "2062": "Ġhelpful", "2063": "gly", "2064": "Ġslowly", "2065": "Ġbelieve", "2066": "Ġshake", "2067": "umpy", "2068": "eared", "2069": "Ġpatient", "2070": "Ġpop", "2071": "Ġob", "2072": "arp", "2073": "Ġlive", "2074": "Ġstorm", "2075": "Ġholding", "2076": "Ġugly", "2077": "Ġtowards", "2078": "Ġupset", "2079": "Ġturt", "2080": "Ġshr", "2081": "adow", "2082": "Ġcover", "2083": "Ġkitten", "2084": "ost", "2085": "ĠRemy", "2086": "Ġsharp", "2087": "Ġdisapp", "2088": "Ġstories", "2089": "Ġsuc", "2090": "Ġhoney", "2091": "ove", "2092": "ĠBella", "2093": "read", "2094": "Ġnoises", "2095": "ĠLe", "2096": "Ġcir", "2097": "Ġballs", "2098": "Ġspark", "2099": "Ġgray", "2100": "Ġdist", "2101": "Ġdirt", "2102": "oggy", "2103": "Ġlate", "2104": "Ġdriver", "2105": "Ġseat", "2106": "Ġbucket", "2107": "Ġmeet", "2108": "Ġyoung", "2109": "Ġamazed", "2110": "Ġturtle", "2111": "alm", "2112": "Ġspid", "2113": "Ġtreats", "2114": "Ġmagical", "2115": "unt", "2116": "ator", "2117": "Ġglow", "2118": "Ġseek", "2119": "Ġzoom", "2120": "Ġlem", "2121": "Ġsandw", "2122": "fortable", "2123": "umber", "2124": "Ġtrip", "2125": "Ġmist", "2126": "ourn", "2127": "Ġsplas", "2128": "Ġmark", "2129": "Ġjourn", "2130": "Ġfold", "2131": "Ġmach", "2132": "Ġpuzz", "2133": "Ġpart", "2134": "ling", "2135": "Ġhorse", "2136": "Ġorgan", "2137": "Ġwild", "2138": "Ġprincess", "2139": "pping", "2140": "oose", "2141": "Ġcookie", "2142": "Sure", "2143": "ens", "2144": "Ġhugs", "2145": "ĠMark", "2146": "Ġtaking", "2147": "ung", "2148": "Ġwheel", "2149": "epend", "2150": "Ġcloth", "2151": "ĠLisa", "2152": "Ġsug", "2153": "Ġinstead", "2154": "Ġbubb", "2155": "Ġstring", "2156": "Ġnet", "2157": "Ġdrove", "2158": "iling", "2159": "Ġrude", "2160": "Ġhuge", "2161": "ĠJim", "2162": "Ġcoin", "2163": "Ġstars", "2164": "Ġfighting", "2165": "Be", "2166": "Ġspicy", "2167": "Ġlucky", "2168": "Of", "2169": "Ġcraw", "2170": "Hey", "2171": "Ġbone", "2172": "Ġinv", "2173": "ĠGrandma", "2174": "ors", "2175": "not", "2176": "Ġca", "2177": "pper", "2178": "Ġforget", "2179": "up", "2180": "Ġdi", "2181": "aur", "2182": "Ġsal", "2183": "ĠFinally", "2184": "Ġcannot", "2185": "Ġwhistle", "2186": "ĊĊĠ", "2187": "Ġcard", "2188": "Ġsick", "2189": "Ġpath", "2190": "Ġcou", "2191": "Ġspider", "2192": "Ġwide", "2193": "Lila", "2194": "Ġfoot", "2195": "Ġsnowman", "2196": "Ġsongs", "2197": "Ġlife", "2198": "Ġpillow", "2199": "ize", "2200": "ular", "2201": "ĠJust", "2202": "Later", "2203": "est", "2204": "ĠAnn", "2205": "ert", "2206": "Ġfixed", "2207": "Ġgiant", "2208": "oph", "2209": "rill", "2210": "Ġnod", "2211": "Ġboss", "2212": "Ġlast", "2213": "Ġcomes", "2214": "Ġjoke", "2215": "Ġmoon", "2216": "Ġtaste", "2217": "den", "2218": "Ġmachine", "2219": "Ġgrumpy", "2220": "Ġwave", "2221": "Ġthin", "2222": "Ġdrive", "2223": "Ġcart", "2224": "Ġash", "2225": "Ġser", "2226": "Ġgrab", "2227": "Ġpeace", "2228": "lower", "2229": "Ġdaddy", "2230": "ĠOn", "2231": "ĠLeo", "2232": "ery", "2233": "Ġsel", "2234": "Ġshelf", "2235": "Ġhidden", "2236": "erest", "2237": "Ġsuddenly", "2238": "Ġwasn", "2239": "Ġwrite", "2240": "Ġlanded", "2241": "Ġconfused", "2242": "Ġring", "2243": "Ġchange", "2244": "Ġworm", "2245": "Ġinterest", "2246": "Ġchased", "2247": "oop", "2248": "Ġfruits", "2249": "Ġsour", "2250": "ity", "2251": "Ġmyster", "2252": "Ġbark", "2253": "Ġrad", "2254": "Ġsmooth", "2255": "ĠCome", "2256": "Ġadventures", "2257": "Ġval", "2258": "Ġstepped", "2259": "Ġfle", "2260": "ope", "2261": "Ġoven", "2262": "Ġtakes", "2263": "Ġmissed", "2264": "Ġselfish", "2265": "kin", "2266": "Ġsheep", "2267": "Ġmessy", "2268": "To", "2269": "Ġacross", "2270": "Ġent", "2271": "Ġexp", "2272": "to", "2273": "Ġce", "2274": "Ġlater", "2275": "elly", "2276": "ĠN", "2277": "ife", "2278": "Ġsticks", "2279": "Ġtie", "2280": "St", "2281": "ever", "2282": "ĠLuna", "2283": "Ġstep", "2284": "Ġbought", "2285": "Ġdrew", "2286": "Ġtea", "2287": "pect", "2288": "Ġban", "2289": "irpy", "2290": "box", "2291": "?âĢĿ", "2292": "Ġwash", "2293": "Ġlay", "2294": "Ġpour", "2295": "Ġbeak", "2296": "ose", "2297": "Ġjog", "2298": "Ġgrate", "2299": "Ġducks", "2300": "Ġspe", "2301": "Ġlegs", "2302": "ugg", "2303": "Ġfil", "2304": "ĠBu", "2305": "Ġemp", "2306": "mer", "2307": "Ġhope", "2308": "Ġempty", "2309": "Ġslid", "2310": "Ġfeather", "2311": "Ġsleepy", "2312": "Ġdrum", "2313": "amed", "2314": "ars", "2315": "eth", "2316": "Ġzoo", "2317": "Ġpan", "2318": "Ġphone", "2319": "Ġgrateful", "2320": "Ġfing", "2321": "ions", "2322": "Ġlemon", "2323": "let", "2324": "ĠCat", "2325": "Ġclever", "2326": "ĠMolly", "2327": "Ġsmelly", "2328": "Ġimag", "2329": "Ġsplash", "2330": "Ġinteresting", "2331": "ĠJill", "2332": "Ġsave", "2333": "Ġchick", "2334": "Ġcalm", "2335": "Ġmed", "2336": "Ġwatching", "2337": "Soon", "2338": "izzy", "2339": "izz", "2340": "Ġplate", "2341": "Ġign", "2342": "yard", "2343": "Ġclouds", "2344": "Ġbanan", "2345": "Ġline", "2346": "Ġfaces", "2347": "Ġba", "2348": "Ġact", "2349": "Ġlift", "2350": "Ġthough", "2351": "Ġwolf", "2352": "Ġbackyard", "2353": "wel", "2354": "Ġseemed", "2355": "Ġdogs", "2356": "Ġspray", "2357": "Come", "2358": "Ġprot", "2359": "Ġwhole", "2360": "Ġmot", "2361": "Ġfancy", "2362": "ĠDaddy", "2363": "Ġquest", "2364": "Ġarms", "2365": "Ġpuzzle", "2366": "Ġhealthy", "2367": "Ġsupp", "2368": "ward", "2369": "Ġfinish", "2370": "erly", "2371": "Ġalong", "2372": "llo", "2373": "Ġrocket", "2374": "Ġexplain", "2375": "dge", "2376": "Ġeasy", "2377": "Ġjewel", "2378": "ont", "2379": "Ġpract", "2380": "Ġjelly", "2381": "ĠChirpy", "2382": "Ġtid", "2383": "Ġfake", "2384": "Ġcrayons", "2385": "Ġwondered", "2386": "Ġmaybe", "2387": "Ġscar", "2388": "Ġship", "2389": "Ġnothing", "2390": "onest", "2391": "Ġemb", "2392": "iger", "2393": "Ġpool", "2394": "Ġlonger", "2395": "Ġanyone", "2396": "ĠBe", "2397": "ĠJerry", "2398": "ually", "2399": "Ġfront", "2400": "Ġworking", "2401": "Ġgives", "2402": "irr", "2403": "Ġpack", "2404": "Ġsuch", "2405": "ĠBunny", "2406": "ocked", "2407": "ment", "2408": "Ġbossy", "2409": "ĠDoggy", "2410": "Ġtrouble", "2411": "Ġsmelled", "2412": "Ġsaved", "2413": "Ġpin", "2414": "rass", "2415": "Ġneigh", "2416": "arrass", "2417": "iting", "2418": "Ġhonest", "2419": "Ġav", "2420": "arge", "2421": "Ġembarrass", "2422": "Ġvan", "2423": "Ġforgive", "2424": "Ġtidy", "2425": "Ġweak", "2426": "urse", "2427": "Ġputs", "2428": "unk", "2429": "Ġkick", "2430": "Ġshirt", "2431": "ĠWith", "2432": "Ġmind", "2433": "ĠOllie", "2434": "Ġneighb", "2435": "Ġplants", "2436": "Ġsol", "2437": "ĠMomo", "2438": "Ġgently", "2439": "Ġcozy", "2440": "orrow", "2441": "ming", "2442": "Ġexplor", "2443": "sp", "2444": "Ġmistake", "2445": "Ġyog", "2446": "oc", "2447": "oomy", "2448": "Ġpointed", "2449": "Ġlad", "2450": "Ġaf", "2451": "Ġstood", "2452": "ork", "2453": "Ġonto", "2454": "Ġwaiting", "2455": "Ġjumping", "2456": "Ġprince", "2457": "Ġcross", "2458": "Ġlock", "2459": "Ġcheer", "2460": "Ġqueen", "2461": "ĠWhy", "2462": "ĠMary", "2463": "Ġwing", "2464": "ones", "2465": "we", "2466": "Ġlarge", "2467": "Ġlovely", "2468": "ult", "2469": "Ġsur", "2470": "Ġret", "2471": "And", "2472": "Ġdeer", "2473": "Ġchew", "2474": "Ġcouch", "2475": "Ġbal", "2476": "aughter", "2477": "Ġstret", "2478": "era", "2479": "ĠTheir", "2480": "Ġplaces", "2481": "ĠMy", "2482": "Ġladder", "2483": "oof", "2484": "Ġreturn", "2485": "raid", "2486": "Ġants", "2487": "Ġdish", "2488": "Ġafraid", "2489": "Ġcleaned", "2490": "Ġtomorrow", "2491": "Ġbuilding", "2492": "Ġsandwich", "2493": "Ġperson", "2494": "Sally", "2495": "ned", "2496": "Ġpretended", "2497": "Ġbounce", "2498": "Ġwip", "2499": "gest", "2500": "Ġmatch", "2501": "Ġrich", "2502": "uce", "2503": "Ġpizz", "2504": "Ġgather", "2505": "Ġsearch", "2506": "Ġboring", "2507": "oman", "2508": "ĠSomet", "2509": "Ġteeth", "2510": "Ġhum", "2511": "Kitty", "2512": "My", "2513": "aced", "2514": "Ġdaughter", "2515": "Ġwoman", "2516": "Ġscarf", "2517": "Ġgoes", "2518": "ĠTogether", "2519": "Ġlaw", "2520": "Ġstra", "2521": "Ġswimming", "2522": "Ġfurry", "2523": "Ġsplashed", "2524": "Ġpri", "2525": "Ġloves", "2526": "Ġtrue", "2527": "Ġscreamed", "2528": "Ġlazy", "2529": "Ġgen", "2530": "Ġanswer", "2531": "Ġnumber", "2532": "Ġeag", "2533": "Ġashamed", "2534": "Ġpizza", "2535": "aw", "2536": "Ġappeared", "2537": "Ġfear", "2538": "Ġnearby", "2539": "Ġpowerful", "2540": "Ġflag", "2541": "ĠSt", "2542": "Ġhang", "2543": "vous", "2544": "Ġclown", "2545": "ek", "2546": "Ġchase", "2547": "Ġmotor", "2548": "Ġwand", "2549": "ĠTV", "2550": "Ġrub", "2551": "Ġsuccess", "2552": "Ġchocol", "2553": "ĠIf", "2554": "Ġcreative", "2555": "Ġtrust", "2556": "Ġwearing", "2557": "Ġnoisy", "2558": "Ġmatter", "2559": "pa", "2560": "Ġdig", "2561": "Ġhello", "2562": "Ġner", "2563": "Ġtool", "2564": "Ġsaf", "2565": "ĠBird", "2566": "ado", "2567": "Ġnervous", "2568": "elp", "2569": "Ġtest", "2570": "Ġsmiling", "2571": "Ġsold", "2572": "icked", "2573": "oppy", "2574": "osaur", "2575": "Ġcircle", "2576": "mb", "2577": "Ġmap", "2578": "Ġdrank", "2579": "Ġclass", "2580": "Ġtries", "2581": "Ġchocolate", "2582": "ĠPlease", "2583": "Ġimpress", "2584": "Ġknee", "2585": "Ġgener", "2586": "Ġdinosaur", "2587": "Ġpolite", "2588": "Ġmirr", "2589": "ĠBobby", "2590": "ĠTiny", "2591": "Ġballoons", "2592": "Ġgold", "2593": "Ġrare", "2594": "Ġprotect", "2595": "Ġcand", "2596": "Stop", "2597": "Ġcarried", "2598": "ĠGo", "2599": "ensive", "2600": "Ġap", "2601": "Ġshadow", "2602": "Ġmirror", "2603": "ĠDon", "2604": "Ġbald", "2605": "Ġgun", "2606": "ina", "2607": "Ġexpensive", "2608": "Ġreg", "2609": "iff", "2610": "Ġmysterious", "2611": "ĠSp", "2612": "Ġpump", "2613": "Ġnote", "2614": "Ġhero", "2615": "Ġmarch", "2616": "Ġhar", "2617": "arl", "2618": "Ġicy", "2619": "Ġrespect", "2620": "Ġweird", "2621": "Ġsnee", "2622": "Ġcri", "2623": "Ġgate", "2624": "Ġsoap", "2625": "rag", "2626": "ute", "2627": "issors", "2628": "Ġthese", "2629": "Ġpoor", "2630": "Ġtowel", "2631": "Ġwhale", "2632": "Ġfeet", "2633": "Ġtape", "2634": "Ġdizzy", "2635": "itter", "2636": "Ġgenerous", "2637": "ndpa", "2638": "Ġpres", "2639": "ĠBenny", "2640": "nic", "2641": "Ġdisco", "2642": "Help", "2643": "ventually", "2644": "Ġpicnic", "2645": "Ġmic", "2646": "Ġlead", "2647": "Ġsque", "2648": "Ġembarrassed", "2649": "Ġjourney", "2650": "Ġsugar", "2651": "isp", "2652": "scape", "2653": "Ġboot", "2654": "Ġtent", "2655": "Ġpeaceful", "2656": "Ġfat", "2657": "ĠBear", "2658": "Ġscissors", "2659": "Ġtasted", "2660": "Ġyelled", "2661": "Tommy", "2662": "Ġtick", "2663": "Ġmel", "2664": "Ġbrush", "2665": "Ġdancing", "2666": "ness", "2667": "Ġglue", "2668": "Ġhur", "2669": "Ġrough", "2670": "Ġclap", "2671": "Ġbridge", "2672": "ote", "2673": "Ġdecor", "2674": "Ġcloset", "2675": "Ġcrown", "2676": "Ġstir", "2677": "ual", "2678": "imp", "2679": "Ġprint", "2680": "ĠSometimes", "2681": "owed", "2682": "airs", "2683": "ĠHow", "2684": "ume", "2685": "Ġcap", "2686": "Ġlamp", "2687": "Ġvase", "2688": "Ġscare", "2689": "lebr", "2690": "Ġrelie", "2691": "lves", "2692": "any", "2693": "Ġeld", "2694": "Ġtele", "2695": "Ġcelebr", "2696": "Ġgigg", "2697": "Ġwhisp", "2698": "Ġlog", "2699": "Ġsco", "2700": "Ġblow", "2701": "Ġpainted", "2702": "ĠDucky", "2703": "Ġpay", "2704": "erries", "2705": "Ġwis", "2706": "Ġberries", "2707": "Ġmixed", "2708": "Ġspread", "2709": "Ġwouldn", "2710": "Ġcage", "2711": "Ġbake", "2712": "rob", "2713": "getable", "2714": "Ġmountain", "2715": "Ġadm", "2716": "Ġdrawing", "2717": "Ġbecome", "2718": "Ġfamous", "2719": "Ġknocked", "2720": "Ġbean", "2721": "Ġnorm", "2722": "Ġvegetable", "2723": "asp", "2724": "Ġkicked", "2725": "ustr", "2726": "Ġshark", "2727": "ser", "2728": "Ġincred", "2729": "Ġlose", "2730": "Ġnormal", "2731": "Ġwrap", "2732": "ced", "2733": "Ġgroup", "2734": "Ġthick", "2735": "Ġ3", "2736": "Ġfine", "2737": "Ġglass", "2738": "Ġignor", "2739": "Ġclock", "2740": "Ġteam", "2741": "Ġelderly", "2742": "Ġclear", "2743": "Ġcorner", "2744": "Ġfrustr", "2745": "Ġmighty", "2746": "robe", "2747": "Ġcone", "2748": "Ġincredible", "2749": "ĠBr", "2750": "ighed", "2751": "Dad", "2752": "Ġmoms", "2753": "Ġbalance", "2754": "Ġsock", "2755": "Ġspace", "2756": "Ġjam", "2757": "ragile", "2758": "Ġfright", "2759": "Ġorganized", "2760": "Ġbranches", "2761": "Ġroar", "2762": "port", "2763": "Ġsword", "2764": "alous", "2765": "ĠMama", "2766": "Ġguess", "2767": "Ġfool", "2768": "Ġsell", "2769": "Ġfeed", "2770": "ĠSome", "2771": "Ġwhich", "2772": "Ġhorn", "2773": "Ġpresent", "2774": "Ġjealous", "2775": "Ġyarn", "2776": "ony", "2777": "Ġfragile", "2778": "Ġburn", "2779": "Ġunderstood", "2780": "Ġmis", "2781": "Ġstubb", "2782": "Ġter", "2783": "Ġfrustrated", "2784": "Where", "2785": "ray", "2786": "Ġhose", "2787": "cient", "2788": "Ġspent", "2789": "Ġshoe", "2790": "Ġtaught", "2791": "Ġstubborn", "2792": "Ġtwist", "2793": "Ġcreature", "2794": "Ġchest", "2795": "Ġspoiled", "2796": "Ġrelieved", "2797": "Ġancient", "2798": "ique", "2799": "Ġwake", "2800": "Ġfier", "2801": "Ġpray", "2802": "Ġfierce", "2803": "Ġeggs", "2804": "Ġcab", "2805": "Ġterri", "2806": "Ġbarn", "2807": "Ġpumpkin", "2808": "Ġcomfortable", "2809": "Ġord", "2810": "ym", "2811": "Ġfrightened", "2812": "orry", "2813": "Ġtoug", "2814": "Ġunique", "2815": "Ġmeasure", "2816": "Ġgoat", "2817": "Ġwagon", "2818": "Ġunus", "2819": "Ġbreath", "2820": "Ġfoolish", "2821": "Ġuseful", "2822": "Ġexploring", "2823": "dle", "2824": "Ġstraw", "2825": "Ġunusual", "2826": "Ġdug", "2827": "Ġclay", "2828": "Ġdiscover", "2829": "Ġtomato", "2830": "ĠPe", "2831": "Ġdead", "2832": "Ġfinding", "2833": "Ġpolice", "2834": "Ġwrote", "2835": "Ġclum", "2836": "Ġexam", "2837": "lace", "2838": "Ġwaves", "2839": "Ġsquare", "2840": "Ġhears", "2841": "Ġcabin", "2842": "Ġtells", "2843": "Ġnecklace", "2844": "Ġdull", "2845": "Ġclumsy", "2846": "Ġtough", "2847": "Ġbubbles", "2848": "Ġnosy", "2849": "kn", "2850": "Ġsearched", "2851": "Together", "2852": "Ġwashed", "2853": "Ġbathroom", "2854": "Ġpaws", "2855": "bby", "2856": "ond", "2857": "unn", "2858": "anged", "2859": "Ġboard", "2860": "fic", "2861": "known", "2862": "Ġasking", "2863": "Ġcrazy", "2864": "Ġthankful", "2865": "Ġsunf", "2866": "Ġbitter", "2867": "yal", "2868": "Ġpir", "2869": "berry", "2870": "alk", "2871": "Ġind", "2872": "Ġdiffic", "2873": "Ġrose", "2874": "cil", "2875": "Ġswan", "2876": "Ġbloom", "2877": "Ġunknown", "2878": "ĠElla", "2879": "Ġcovered", "2880": "Ġdifficult", "2881": "Ġadd", "2882": "Ġpencil", "2883": "Ġfinger", "2884": "Ġham", "2885": "Ġhoop", "2886": "Ġjet", "2887": "Ġwitch", "2888": "Ġdrop", "2889": "Me", "2890": "Ġ'", "2891": "Ġchicken", "2892": "Ġgloomy", "2893": "apped", "2894": "Ġloyal", "2895": "als", "2896": "Here", "2897": "Ġwealthy", "2898": "com", "2899": "light", "2900": "Ġunl", "2901": "Ġcats", "2902": "Ġending", "2903": "Ġguit", "2904": "bled", "2905": "shine", "2906": "Ġdove", "2907": "Ġjoined", "2908": "Ġcher", "2909": "anut", "2910": "Ġmov", "2911": "Ġterrible", "2912": "Ġyours", "2913": "iant", "2914": "ĠU", "2915": "ĠRex", "2916": "Ġsalad", "2917": "ĠAndy", "2918": "Ġnuts", "2919": "Ġrat", "2920": "ground", "2921": "Ġtiger", "2922": "Ġpotato", "2923": "Ġmask", "2924": "xible", "2925": "selves", "2926": "Ġvalue", "2927": "Ġchanged", "2928": "Ġmoving", "2929": "Ġexciting", "2930": "ormous", "2931": "ĠMany", "2932": "Ġbody", "2933": "ĠTr", "2934": "Ġtoast", "2935": "Ġrecord", "2936": "erp", "2937": "Ġzip", "2938": "Ġdisg", "2939": "Ġcheap", "2940": "Ġguitar", "2941": "irsty", "2942": "Ġknowing", "2943": "Ġadventur", "2944": "Ġyourself", "2945": "Ġenormous", "2946": "Ġhairy", "2947": "Every", "2948": "Ġshoot", "2949": "ĠBrown", "2950": "Ġbored", "2951": "Ġpepper", "2952": "Ġremind", "2953": "ory", "2954": "land", "2955": "Ġacorn", "2956": "Ġadventurous", "2957": "Ġsunshine", "2958": "Ġsmaller", "2959": "Ġstuff", "2960": "Ġhats", "2961": "Ġsolve", "2962": "ĠJimmy", "2963": "Ġflexible", "2964": "Ġcost", "2965": "rilliant", "2966": "Ġknife", "2967": "Ġperform", "2968": "Ġsnacks", "2969": "Ġnods", "2970": "Ġshore", "2971": "Ġbrilliant", "2972": "Ġthirsty", "2973": "Ġdelicate", "2974": "Ġfrown", "2975": "Ġdisgust", "2976": "Ġcollect", "2977": "Ġstri", "2978": "Ġseeds", "2979": "Ġcounted", "2980": "Ġasleep", "2981": "Ġbanana", "2982": "reen", "2983": "Ġmailbox", "2984": "iness", "2985": "Ġdough", "2986": "Ġtrick", "2987": "Ġneighbor", "2988": "ungle", "2989": "Ġheal", "2990": "live", "2991": "Who", "2992": "Ġstage", "2993": "ident", "2994": "Ġmarket", "2995": "Ġcube", "2996": "Ġstat", "2997": "Ġjungle", "2998": "Ġsquee", "2999": "mbre", "3000": "Ġexplained", "3001": "ates", "3002": "Ġumbre", "3003": "Ġdisgusting", "3004": "Jim", "3005": "fted", "3006": "Ġlab", "3007": "Ġjolly", "3008": "Ġflash", "3009": "und", "3010": "Ġfridge", "3011": "inal", "3012": "pid", "3013": "ilt", "3014": "Ġcrane", "3015": "corn", "3016": "Ġsuit", "3017": "Ġrh", "3018": "iddle", "3019": "Ġsunflower", "3020": "Ġtimes", "3021": "ĠAl", "3022": "erpill", "3023": "Ġcaterpill", "3024": "Ġrelax", "3025": "Ġshiver", "3026": "Ġfour", "3027": "Ġisland", "3028": "iginal", "3029": "Ġharm", "3030": "ict", "3031": "ĠWhile", "3032": "ying", "3033": "Ġstupid", "3034": "Ġmedic", "3035": "ĠInstead", "3036": "Ġcomb", "3037": "Ġgoose", "3038": "Ġcro", "3039": "edient", "3040": "ĠWill", "3041": "Ġstove", "3042": "If", "3043": "Are", "3044": "Ġindepend", "3045": "Mum", "3046": "most", "3047": "Ġspring", "3048": "Ġgem", "3049": "Ġbatter", "3050": "Ġsighed", "3051": "Ġvegetables", "3052": "Ġstones", "3053": "pes", "3054": "Ġshine", "3055": "How", "3056": "Ġmedicine", "3057": "Ġdepend", "3058": "Ġrug", "3059": "ĠYour", "3060": "Ġcareless", "3061": "Ġoriginal", "3062": "Ġstamp", "3063": "Ġgar", "3064": "Ġcries", "3065": "Inside", "3066": "gu", "3067": "Ġcarrots", "3068": "Ġscr", "3069": "Ġsuccessful", "3070": "Ġsauce", "3071": "Ġjeep", "3072": "Ġpopcorn", "3073": "Ġmeal", "3074": "Ġobedient", "3075": "Ġalmost", "3076": "Ġmiddle", "3077": "Ġmagn", "3078": "Ġstudy", "3079": "Ġindependent", "3080": 